{
  "spells": [
    {
      "Stufe": 4,
      "Name": "Aberration Herbeirufen",
      "Schule": "Beschwörung",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Konzentration": true,
      "Dauer": "1 Stunde",
      "Ritual": false,
      "Verbal": true,
      "Gestik": true,
      "Material": "Eingelegtes Tentakel und ein Augapfel in einer Phiole mit Platinintarsie im Wert von mindestens 400 GM",
      "Text": "Du rufst eine geisterhafte Aberration herbei. Sie erscheint in einem freien Bereich in reichweite, den du sehen kannst, und verwendet den WErtekasten einer Geisterhaften Aberration. Wenn du den Zauber wirkst, wähle zwischen Betrachter, Gedankenschinder oder Slaad aus. Die Kreatur sieht aus wie eine Aberration dieser Art. Einige Details im Wertekasten werden dadurch bestimmt. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet. Die Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewgung, um Gefahren zu vermeiden.",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Höhere Level": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten."
    },
    {
      "Stufe": 5,
      "Name": "Ablenkung",
      "Schule": "Illusion",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Konzentration": true,
      "Dauer": "1 Stunde",
      "Ritual": false,
      "Verbal": false,
      "Gestik": true,
      "Material": null,
      "Text": "Du wirst unsichtbar, und gleichzeitig erscheint in deinem Bereich ein illusionärer Doppelgänger von dir. Dieser bleibt für die Wirkunsgdauer bestehen, doch deine Unsichtbarkeit endet, sobald du einen Angriffswurf ausführst, Schaden bewirkst oder einen Zauber wirkst. Als magische Aktion kannst du deinen illusionären Doppelgänger bis zu diener doppelten Bewegungsrate bewegen und ihn gestikulieren, sprechen und auf eine beliebige Art handeln lassen. er ist immateriell und unverwundbar. Du kannst durch seine Augen sehen und durch seine Ohren hören, als befändest du dich am selben Ort.",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier"
      ],
      "Höhere Level": ""
    },
    {
      "Stufe": "1",
      "Name": "Alarm",
      "Schule": "Bann",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Dauer": "8 Stunden",
      "Ritual": true,
      "Verbal": true,
      "Gestik": true,
      "Material": "Glocke oder Silberdraht",
      "Text": "Du erschaffst einen Alarm gegen Eindringen. Wähle eine Tür, ein Fenster oder einen Bereich in Reichweite aus, der nicht größer als ein Würfel mit sechs Metern Kantenlänge sein darf. Für die Wirkungsdauer warnt dich ein Alarm, wann immer eine Kreatur den geschützten Bereich berührt oder in ihm eindringt. Wenn du den Zauber wirkst, kannst du Kreaturen bestimmen, die den Alarm nicht ausläsen. Außerdem wählst du aus, ob der Alarm akustisch oder mental erfolgt.\r\nAkustischer Alarm: Der Alarm erzeugt ein Abstand von bis zu 18 Metern vom geschützten Bereich zehn Sekunden lang das Geräusch einer Handglocke.\r\nMentaler Alarm: Du wirst von einem mentalen Ping gewarnt, wenn du dich im Abstand von bis zu 1,6 Kilometern vom geschützten Bereich befindest. Dieser Ping weckt dich, wenn du schläfst",
      "Klasse": [
        "Magier",
        "Waldläufer"
      ],
      "HöhereLevel": ""
    },
    {
      "Name": "Ansteckung",
      "Schule": "Nekromantie",
      "Stufe": "5",
      "Klasse": [
        "Druide",
        "Kleriker"
      ],
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true,
      "Material": "",
      "Dauer": "7 Tage",
      "Text": "Deine Berührung verursacht eine magische Ansteckung. Das Ziel muss einen Konstitutionsrettungswurf bestehen, oder es erleidet 11W8 nekrotischen Schaden und ist vergiftet. Wähle außerdem ein Attribut aus, wenn du den Zauber wirkst. Das vergiftete Ziel ist bei Rettungswürfen mit dem ausgewählten Attribut im Nachteil.\r\nDas Ziel muss den Rettungswurf am Ende jedes seiner Züge wiederholen, bis es insgesamt drei Erfolge oder drei Misserfolge hatte. Bei drei Erfolgen endet der Zauber bei dem Ziel. Bei drei Misserfolgen wirkt der Zauber sieben Tage lang auf das Ziel. \r\nWann immer das vergiftete Ziel einen Effekt erhält, der den Zustand Vergiftet beenden würde, muss es einen Konstitutionsrettungswurf besehe, oder der Zustand vVergiftet endet nicht.",
      "HöhereLevel": ""
    },
    {
      "Name": "Antimagisches Feld",
      "Schule": "Bann",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eisenspäne",
      "Dauer": "1 Stunde",
      "Text": "Du wirst von einer antimagischen Aura mit einer Ausströmung von drei Metern umgeben. Im Bereich der Aura kann niemand Zauber wirken, magische Aktionen ausführen oder andere magische Effekte erzeugen, und Ziele innerhalb der Aura können nicht von Zaubern, magischen Aktionen und Effekten betroffen werden. Magische Eigenschaften von magischen Gegenständen funktionieren innerhalb der Aura nicht und haben auf nichts darin eine Wirkung. Wirkungsbereiche von Zaubern oder andere Magie können sich nicht in die Aura erstrecken. Niemand kann sich in die Aura oder aus ihr heraus teleportieren, und auch Ebenenreisen sind in der Aura blockiert. Portale schließen sich, solange sie sich innerhalb der Aura befinden\r\nBereits wirksame Zauber werden im Bereich unterdrückt, sofern sie nicht von Artefakten oder Gottheiten gewirkt wurden. Solange ein Effekt unterdrückt wird, wirkt er nicht. Die Zeit in, in der er unterdrückt ist, wird dennoch von seiner Wirkungsdauer abgezogen. Magie bannen hat innerhalb der Aura keinen Effekt. Auren, die durch mehrere Antimagisches Feld-Zauber erzeugt wurden, heben einander nicht auf.",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Antipathie/Sympathie",
      "Schule": "Verzauberung",
      "Stufe": "8",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "18 Meter",
      "Material": "Eine Mischung aus Essig und Honig",
      "Dauer": "10 Tage",
      "Text": "Wähle beim Wirken des Zaubers aus, ob er Antipathie oder Sympathie erzeugen soll, und ziele auf eine Kreatur oder einen Gegenstand von höchstens riesiger Größe. Bestimme dann einen Kreaturentyp (z.B. Vampire). Kreaturen der ausgewählten Art führen einen Weisheitsrettungswurf aus, wenn sie sich dem Ziel auf höchstens 36 Meter nähern. Deine Entscheidung bestimmt, was mit einer Kreatur geschieht, wenn der Rettungswurf scheitert:\r\nAntipathie: Die Kreatur ist verängstigt. Die verängstigte Kreatur muss in ihren Zügen ihre Bewegung nutzen, um sich so weit wie möglich vom Ziel zu entfernen. Dabei nimmt sie die sicherste Route.\r\nSympathie: Die Kreatur ist bezaubert. Die bezauberte Kreatur muss in ihren Zügen ihre Bewegung nutzen, um sich dem Ziel so weit wie möglich zu nähren. Dabei nimmt sie die sicherste Route. Befindet sich die Kreatur im Abstand von bis zu 1,5 Metern vom Ziel, so kann sie sich nicht freiwillig entfernen. Wenn das Ziel der bezauberten Kreatur Schaden zufügt, kann diese einen Weisheitsrettungswurf ausführen, um den Effekt wie unten beschreiben zu beenden.\r\nDen Effekt beenden: Wenn die verängstigte oder bezauberte Kreatur ihren Zug weiter als 36 Meter vom Ziel entfernt beendet, führt sie einen Weisheitsrettungswurf aus. Bei einem erfolgreichen Rettungswurf endet der Effekt des Ziels auf die Kreatur. Nach einem erfolgreichen Rettungswurf ist eine Kreatur eine Minute lang gegen den Effekt immun. Danach kann er erneut auf sie gewirkt wird.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkane Spiegelung",
      "Schule": "Illusion",
      "Stufe": "7",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Sicht",
      "Material": "",
      "Dauer": "10 Tage",
      "Text": "Du lässt Gelände in einem Bereich von 2,6 Quadratkilometern wie eine andere Art von Gelände aussehen, riechen und sich sogar anfühlen. Weite Felder oder eine Straße können somit wie ein Sumpf, ein Hügel, eine Erdspalte oder anderes unwegsames oder unpassierbares Gelände erscheinen. Ein Tümpel kann wie eine grüne Wiese wirken, ein Steilhang wie ein sanftes Gefälle, ein Graben voller Felsbrocken wie eine breite Straße. \r\nDu kannst auch das Aussehen von Gebäuden ändern oder sie dort platzieren, wo es keine gibt. Der Zauber kann keine Kreaturen verändern, verbergen oder hinzufügen. \r\nDie Illusion umfasst hörbare, visuelle, berührbare und olfaktorische Elemente, sodass sie sicheres Gelände in schwieriges verwandeln (und umgekehrt) oder anderweitig die Bewegung durch das Gebiet beeinträchtigen kann. Jeder Teil des Illusionären Geländes wie ein Fels oder ein Zweig, der aus dem Bereich des Zaubers entfernt wird, verschwindet sofort.\r\nKreaturen mit Wahrer Blick können die Illusion durchschauen und sehen das echte Gelände. Alle anderen Elemente der Illusion belieben jedoch bestehen. Selbst wenn sich eine Kreatur der Illusion bewusst ist, kann sie physisch mit ihr interagieren.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkane Vitalität",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du zapfst deine Lebenskraft an, um dich zu heilen.\r\nWürfle mit einem oder zwei deiner unverbrauchten Trefferpunktwürfel, und du erhältst eine Anzahl von Trefferpunkten in Höhe des Gesamtergebnisses plus deines Zauberwirken-Attributsmodifikators zurück. Die Würfel werden dabei verbraucht.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird die Anzahl von unverbrauchten Trefferwürfeln, mit denen du würfeln kannst, um eins erhöht.",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Auge",
      "Schule": "Erkenntnis",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Stück Fledermausfell",
      "Dauer": "1 Stunde",
      "Text": "Du erschaffst ein unsichtbares und unverwundbares Auge in Reichweite, das für die Wirkungsdauer in der Luft schwebt. Es kann in jede Richtung blicken und übermittelt dir mental seine visuellen Informationen. Außerdem verfügt es über Dunkelsicht mit einer Reichweite von neun Metern.\r\nAls Bonusaktion kannst du das Auge bis zu neun Meter weit in jede Richtung bewegen. Außerdem kann es nicht durch massive Barrieren gelangen, jedoch Öffnungen mit mindestens 2,5 Zentimetern Durchmesser passieren.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Schloss",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Goldstaub im Wert von mindestens 25 GM, den der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du berührst eine geschlossene Tür, ein Fenster, ein Tor, einen Behälter oder eine Luke und verschließt diesen Gegenstand für die Wirkungsdauer auf magische Art. Dieses Schloss kann mit nichtmagischen Methoden nicht entfernt werden. Du und alle Kreaturen, die du beim Wirken des Zaubers bestimmst, könnt den Gegenstand trotz des Schlosses normal öffnen und schließen. Du kannst auch ein Kennwort festlegen, das diesen Gegenstand im Abstand von bis zu 1,5 Metern eine Minute lang öffnet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Tor",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "150 Meter",
      "Material": "",
      "Dauer": "bis zu 10 Minuten",
      "Text": "Du erzeugst miteinander verbundene Teleportationportale.\r\nWähle zwei große freie Bereiche auf dem Boden aus, die du sehen kannst. Einer davon muss sich in Reichweite befinden, der andere im Abstand von bis zu drei Metern von dir. In jedem dieser Bereiche öffnet sich je ein rundes Portal und bleibt für die Wirkungsdauer bestehen. \r\nDie Portale sind zweidimensionale leuchtende Ringe, die mit Nebel gefüllt sind, der die Sicht blockiert. Sie schweben senkrecht einige Zentimeter über dem Boden.\r\nEin Portal ist nur einer Seite (nach deiner Wahl) geöffnet. Was immer in die offene Seite eines der Portale gelangt, kommt aus der offenen Seite des anderen heraus, als stünden die Portale direkt nebeneinander. \r\nAls Bonusaktion kannst du ändern, in welche Richtung die offenen Seiten zeigen.",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arme von Hadar",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du beschwört Hadar und lässt Tentakel aus dir hervorbrechen. Jede Kreatur in einer Ausströmung von drei Metern, die von dir ausgeht, führt einen Stärkerettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 2W6 nekrotischen Schaden und kann bis zum Beginn seines nächsten Zugs keine Reaktionen ausführen. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur halb so viel Schaden.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird er Schaden um 1W6 erhöht.",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Astrale Projektion",
      "Schule": "Nekromatie",
      "Stufe": "9",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "3 Meter",
      "Material": "Für jedes Ziel des Zaubers einen Hyazinth im Wert von mindestens 1.000 GM und einen Silberbarren im Wert von mindestens 100 GM - der Zauber verbraucht jeweils beides",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Durch diesen Zauber projizierst du deinen Astralkörper und die Astralkörper von zu acht bereitwilligen Kreaturen in Reichweite auf die Astralebene (wenn du dich bereits auf dieser Ebene befindest, endet der Zauber sofort). Der physische Körper jedes Ziels bleibt in scheintotem Zustand zurück. Er ist bewusstlos, benötigt weder Nahrung noch Luft und altert nicht. \r\nDie Astralgestalt jedes Ziels gleicht dem physischen Körper in fast jeder Hinsicht. Sie hat dessen Spielwerte und Habseligkeiten. Der Hauptunterschied ist eine Silberschnur, die zwischen den Schulterblättern der Astralgestalt entspringt. Die Schnur verblasst nach 30 Zentimetern und wird unsichtbar. Wird die Schnur durchtrennt - was nur geschieht, wenn ein Effekt dies explizit erwähnt, so sterben sowohl physischer Körper als auch Astralgestalt des Ziels. \r\nDie Astralgestalt eines Ziels kann durch die Astralebene reisen. Sobald eine Astralgestalt diese Ebene verlässt, werden physischer Körper und Habseligkeiten des Ziels an der Silberschnur entlangtransportiert, sodass das Ziel auf der neuen Ebene wieder in seinen Körper gelangt. \r\nSchaden und sonstige Effekte, die auf die Astralgestalt des Ziels wirken, haben auf den physischen Körper keine Wirkung, sowie umgekehrt. Wenn die Trefferpunkte der \r\nAstralgestalt oder des physischen Körpers eines Ziels auf O sinken, endet der Zauber bei diesem Ziel. Der Zauber endet bei allen Zielen, wenn du ihn als magische Aktion verwirfst. \r\nWenn der Zauber bei einem Ziel endet, das nicht tot ist, kehrt das Ziel in seinen physischen Körper zurück, und dessen scheintoter Zustand endet.",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ätherische Gestalten",
      "Schule": "Beschwörung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 8 Stunden",
      "Text": "Du betrittst den Grenzbereich der Ätherebene, an dem sie sich mit deiner aktuellen Ebene überschneidet. \r\nFür die Wirkungsdauer bleibst du in der Äthergrenze. Währenddessen kannst du dich in jede Richtung bewegen. Wenn du dich nach oben oder unten bewegst, kostet dich jeder Meter Bewegung zwei Meter deiner Bewegungsrate Du kannst die Ebene, die du verlassen hast, in Graustufen wahrnehmen. Deine Sichtweite beträgt dabei 18 Meter \r\nWährend du dich auf der Ätherebene befindest, kannst du nur Kreaturen, Objekte und Effekte beeinflussen oder von ihnen beeinflusst werden, die sich ebenfalls dort befinden. Kreaturen, die sich nicht auf der Ätherebene befinden, können dich weder wahrnehmen noch mit dir interagieren. es sei denn, ein Merkmal erlaubt es ihnen. \r\nWenn der Zauber endet, kehrst du auf die Ebene zurück. die du verlassen hast und erscheinst in dem Bereich, der deinem Bereich in der Äthergrenze entspricht. Erscheinst du in einem besetzten Bereich, so wirst du in den nächstliegenden freien Bereich geschoben und erleidest Energieschaden in sechsfacher Höhe der Anzahl an Metern, die du bewegt wurdest. \r\nDieser Zauber endet sofort, wenn du dich beim Wirken bereits auf der Ätherebene oder einer Ebene befindest, die nicht an sie angrenzt (beispielsweise auf den Äußeren Ebenen).",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 7. kannst du auf bis zu drei bereitwillige Kreaturen (dich eingeschlossen) zielen. Die Kreaturen müssen sich im Abstand von bis zu drei Metern von dir befinden, wenn du diesen Zauber wirkst. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Attribut verbessern",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Etwas Fell oder eine Feder",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du berührst eine Kreatur und wählst Charisma, Geschicklichkeit, Intelligenz, Stärke oder Weisheit aus. Für die Wirkungsdauer ist das Ziel bei Attributswürfen mit dem ausgewählten Attribut im Vorteil.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du auf eine weitere Kreatur zielen. Du kannst für jedes Ziel ein anders Attribut bestimmen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ätzkugel",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Ein Tropfen Galle",
      "Dauer": "Unmittelbar",
      "Text": "Du deutest auf einen Ort in Reichweite. Dort schlägt ein leuchtender Ball aus Säure mit einem Radius von 15 Zentimetern auf und explodiert in einer Kugel mit einem Radius von sechs Metern. Jede Kreatur in diesem Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 10W4 Säureschaden sowie weitere 5W4 Säureschaden am Ende ihres nächsten Zugs. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur die Hälfte des anfänglichen Schadens. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der anfängliche Schaden um 2W4 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Auferstehung",
      "Schule": "Nekromantie",
      "Stufe": "7",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "Berührung",
      "Material": "Ein Diamant im Wert von mindestens 1.000 GM, den der Zauber verbraucht",
      "Dauer": "Unmittelbar",
      "Text": "Du erweckst mit einer Berührung eine tote Kreatur zum Leben, die nicht länger als ein Jahrhundert tot war, nicht an Altersschwäche gestorben ist und nicht untot war, als sie starb.\r\nDie Kreatur kehrt mit all ihren Trefferpunkten ins Leben zurück. Dieser Zauber neutralisiert zudem sämtliche Gifte, die zum Zeitpunkt des Todes auf das Ziel gewirkt haben. Dieser Zauber schließt alle tödlichen Wunden und stellt sämtliche abgetrennten Gliedmaßen wieder her \r\nVon den Toten aufzuerstehen ist eine Tortur. Das Ziel erleidet emm Malus von 4 auf W20-Prüfungen. Nach Jeder langen Rast wird der Malus um 1 verringert, bis er beträgt \r\nWirkst du diesen Zauber, um eine Kreatur zum Leben zu erwecken, die seit mindestens 365 Tagen tot ist. so belastet dich das stark. Du kannst erst nach einer langen Rast wieder Zauber wirken und bist bis dahin bei W20-Prüfungen im Nachteil. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Auflösung",
      "Schule": "Verwandlung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Magnetstein und Staub",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt einen dünnen grünen Strahl auf ein Ziel in Reichwelte, das du sehen kannst. Das Ziel kann eine Kreatur, ein nichtmagischer Gegenstand oder eine Struktur aus magischer Energie sein, beispielsweise die Wand des Zaubers Energiewand. \r\nEine Kreatur, die zum Ziel dieses Zaubers wird. führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 10W6-40 Energieschaden. Wenn seine Trefferpunkte durch diesen Schaden auf O sinken, zerfällt es mitsamt jeder nichtmagischen Ausrüstung, die es trägt oder hält, zu grauem Staub. Das Ziel kann nur durch die Zauber Wahre Auferstehung und Wunsch wiederbelebt werden. \r\nNichtmagische Gegenstände von höchstens großer Größe sowie Strukturen aus magischer Energie werden von diesem Zauber automatisch aufgelöst. Wenn das Ziel von mindestens riesiger Größe ist, löst dieser Zauber einen Würfel mit drei Metern Kantenlänge davon auf. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden um 3W6 erhöht.",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Aura der Gesundheit",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung neun Metern von dir aus. Wenn du die Aura erzeugst, sowie zu Beginn jedes deiner Züge, solange sie besteht, kannst du 2W6 Trefferpunkte bei einer Kreatur innerhalb der Aura wiederherstellen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Aura der Reinheit",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung von neun Metern von dir aus. In der Aura seid du und deine Verbündeten gegen Giftschaden resistent und bei Rettungswürfen zum Vermeiden oder Beenden folgender Zustände im Vorteil: Betäubt. Bezaubert, Blind, Gelähmt, Taub, Verängstigt und Vergiftet ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Aura des Lebens",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung von neun Metern von dir aus. In der Aura seid du und deine Verbündeten gegen nekrotischen Schaden resistent, und eure Trefferpunktemaxima können nicht verringert werden. Wenn ein Verbündeter mit O Trefferpunkten seinen Zug in der Aura beginnt, erhält er 1 Trefferpunkt zurück ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Ausbessern",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Zwei Magnetsteine",
      "Dauer": "Unmittelbar",
      "Text": "Dieser Zauber repariert einen Gegenstand, den du berührst und der eine Bruchstelle oder einen Riss hat, beispielsweise ein kaputtes Kettenglied, einen zerbrochenen Schlüssel, einen zerrissenen Umhang oder einen lecken Weinschlauch. Wenn der Riss oder die Bruchstelle in keiner Abmessung größer als 30 Zentimeter ist, wird nicht mehr zu erkennen sein, dass der Gegenstand beschädigt war. \r\nDieser Zauber kann magische Gegenstände physisch reparieren, deren Magie jedoch nicht wiederherstellen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Äusserlichkeiten",
      "Schule": "Illusion",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "8 Stunden",
      "Text": "Du verleihst jeder Kreatur deiner Wahl in Reichweite, die du sehen kannst, ein illusionäres Erscheinungsbild. Ein nicht bereitwilliges Ziel kann einen Charismarettungswurf ausführen. Bei einem Erfolg ist es nicht von diesem Effekt betroffen. Du kannst den Zielen dasselbe Erscheinungsbild oder unterschiedliche geben. Der Zauber kann das Erscheinungs-bild von Körpern sowie Ausrüstung der Ziele verändern.\r\nDukannst jede Kreatur 30 Zentimeter größer oder kleiner sowie schwerer oder leichter erscheinen lassen. Das neue Erscheinungsbild eines Ziels muss die gleiche Grundanordnung von Gliedmaßen haben. Abgesehen davon sind die Einzelheiten der Illusion dir überlassen. Der Zauber bleibt für die Wirkungsdauer bestehen.\r\nEiner genauen körperlichen Untersuchung halten die Veränderungen dieser Illusion nicht stand. Nutzt du diesen Zauber beispielsweise, um einer Kreatur einen Hut aufzusetzen, so durchdringen Gegenstände diesen einfach.\r\nEine Kreatur, die die Studieren-Aktion ausführt. um ein Ziel zu untersuchen, kann einen Intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg weiß sie, dass das Ziel verkleidet wurde.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ausspähung",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Selbst",
      "Material": "Ein Fokus im Wert von mindestens 1.000 GM, beispielsweise eine Kristallkugel, ein Spiegel oder ein mit Wasser gefülltes Becken",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du kannst eine Kreatur deiner Wahl, die sich auf derselben Existenzebene wie du befindet, hören und sehen. Das Ziel führt einen Weisheitsrettungswurf aus, der dadurch modifiziert wird, wie gut du das Ziel kennst und ob du einen Gegenstand hast, der dich mit ihm verbindet (siehe Tabellen unten). Das Ziel weiß nicht, wogegen es den Rettungswurf ausführt. Es fühlt sich nur vage unwohl. \r\n\r\nDein Wissen über das Ziel ist...\tRettungswurf-Modifikator \r\naus zweiter Hand (du hast von dem Ziel gehört)\t+5 \r\naus erster Hand (du bist dem Ziel begegnet)\t-0 \r\numfassend (du kennst das Ziel gut)\t-5 \r\n\r\nDu hast etwas vom Ziel, und zwar...\tRettungswurf-Modifikator \r\nein Abbild oder Porträt\t-2\r\nein Kleidungsstück oder anderen Besitz\t-4 \r\nein Körperteil, Nagelstück oder eine Haarlocke\t-10 \r\n\r\nBei einem erfolgreichen Rettungswurf ist das Ziel nicht betroffen, und du kannst diesen Zauber erst nach 24 Stunden erneut auf das Ziel wirken. \r\nScheitert der Wurf, so erschafft der Zauber einen unsichtbaren, immateriellen Sensor im Abstand von bis zu drei Metern vom Ziel. Du kannst durch den Sensor hören und sehen, als ob du dich in seinem Bereich befändest. Der Sensor bewegt sich mit dem Ziel und bleibt für die \r\nWirkungsdauer im Abstand von bis zu drei Metern von ihm. Wer den Sensor sehen kann, sieht ihn als leuchtende, etwa faustgroße Kugel.\r\nAnstelle einer Kreatur kannst du auf einen Ort zielen, den du schon einmal gesehen hast. In diesem Fall erscheint der Sensor an diesem Ort und bewegt sich nicht.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Baumwandeln",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erhältst die Fähigkeit, einen Baum zu betreten und aus einem anderen Baum derselben Art im Abstand von bis zu 150 Metern wieder herauszusteigen. Beide Bäume müssen lebendig und mindestens so groß wie du sein. Es kostet 1,5 Meter Bewegung, den Baum zu betreten. Du erfährst sofort die Position aller anderen Bäume derselben Art im Abstand von bis zu 150 Metern. Als Teil der Bewegung, um den Baum zu betreten, kannst du entweder in einen dieser Bäume wechseln und oder aus dem Baum heraustreten, in dem du dich befindest. Du erscheinst in einem Bereich deiner Wahl im Abstand von bis zu 1,5 Metern vom Zielbaum, was dich weitere 1,5 Meter Bewegung kostet. Hast du keine Bewegungsrate übrig. so erscheinst du im Abstand von bis zu 1.5 Metern vom Baum, den du betreten hast. \r\nDu kannst diese Transportmöglichkeit nur einmal in jedem deiner Züge anwenden. Du musst jeden Zug außerhalb eines Baums beenden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Befehl",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du gibst einer Kreatur in Reichweite, die du sehen kannst, einen ein Wort langen Befehl. Das Ziel muss einen Weisheitsrettungswurf bestehen oder den Befehl im nächsten Zug ausführen. Wähle den Befehl aus diesen Optionen aus: \r\nAnhalten: Das Ziel bewegt sich in seinem Zug nicht und führt weder eine Aktion noch eine Bonusaktion aus, \r\nFliehen: Das Ziel nutzt seinen Zug, um sich so schnell wie möglich von dir wegzubewegen. \r\nHerkommen: Das Ziel bewegt sich auf dem kürzesten Weg in deine Richtung und beendet seinen Zug, sobald es sich auf höchstens 1.5 Meter genähert hat. \r\nHinlegen: Das Ziel legt sich nieder und beendet dann seinen Zug. \r\nLoslassen: Das Ziel lässt fallen, was es gerade hält, und beendet seinen Zug.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. kannst du eine weitere Kreatur beeinflussen.",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Beistand6",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein weißer Stoffstreifen",
      "Dauer": "8 Stunden",
      "Text": "Wähle bis zu drei Kreaturen in Reichweite aus. Für die Wirkungsdauer werden Trefferpunktemaximum sowie aktuelle Trefferpunkte jedes Ziels um 5 erhöht \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 2. werden die Trefferpunkte jedes Ziels um jeweils 5 erhöht ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bewegungsfreiheit",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Lederriemen",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine bereitwillige Kreatur. Für die Wirkungs dauer ist die Bewegungsrate des Ziels auf schwierigem Gelände nicht eingeschränkt. Zudem können Zauber und andere magische Effekte weder seine Bewegungsrate verringern noch das Ziel lähmen oder festsetzen. Das Ziel hat ferner eine Schwimmbewegungsrate in Höhe seiner Bewegungsrate. \r\nEs kann außerdem 1,5 Meter seiner Bewegungsrate \r\nverbrauchen, um nichtmagischen Fesseln (beispielsweise Handschellen oder einer Kreatur, die es gepackt hält) automatisch zu entkommen",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bigbys Hand",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Eierschale und ein Handschuh",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Energie in einem freien Bereich in Reichweite, den du sehen kannst. Die Hand bleibt für die Wirkungsdauer bestehen. Sie bewegt sich auf deinen Befehl und imitiert die Bewegungen deiner eigenen Hand. \r\nDie Hand ist ein Gegenstand mit einer RK von 20. Ihre Trefferpunkte entsprechen deinem Trefferpunktemaximum. Wenn ihre Trefferpunkte auf O sinken, endet der Zauber. Die Hand besetzt ihren Bereich nicht. \r\nNach dem Wirken des Zaubers sowie als Bonusaktion in deinen folgenden Zügen kannst du die Hand bis zu 18 Meter weit bewegen und einen der folgenden Effekte bewirken:\r\nBlockierende Hand: Die Hand gewährt dir Teildeckung gegen Angriffe und andere Effekte, die von ihrem Bereich ausgehen oder ihn durchqueren. Außerdem zählt ihr Bereich für deine Gegner als schwieriges Gelände. \r\nGeballte Faust: Die Hand schlägt ein Ziel im Abstand von bis zu 1,5 Metern von ihr. Führe einen Nahkampf Zauberangriff aus. Bei einem Treffer erleidet das Ziel 5W8 Energieschaden. \r\nschuh) \r\nGreifende Hand: Die Hand versucht, eine Kreatur von höchstens riesiger Größe im Abstand von bis zu 1,5 Metern von ihr zu packen. Das Ziel muss einen Geschicklichkeitsrettungswurf bestehen, oder es wird gepackt (der Rettungswurf-SG entspricht deinem Zauberrettungswurf SG). Solange die Hand das Ziel gepackt hat, kannst du eine Bonusaktion verwenden, damit sie es zerquetscht. Dabei fügt sie ihm Wuchtschaden in Höhe von 4W6 plus deinem Zauberwirken-Attributsmodifikator zu. \r\nKraftvolle Hand: Die Hand versucht, eine Kreatur von höchstens riesiger Größe im Abstand von bis zu 1,5 Metern von ihr zu stoßen. Das Ziel muss einen Stärkerettungswurf bestehen, oder die Hand schiebt es bis zu 1,5 Meter plus 1,5-mal dein Zauberwirken-Attributs-modifikator (in Metern) weit in eine Richtung deiner Wahl. Die Hand bewegt sich mit dem Ziel und bleibt im Abstand von bis zu 1,5 Metern von ihm. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5, wird der Schaden der geballten Faust um 2W8 und der Schaden der greifenden Hand um 2W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bindung der Ebenen",
      "Schule": "Bann",
      "Stufe": "5",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "18 Meter",
      "Material": "Ein Juwel im Wert von mindestens 1.000 GM, das der Zauber verbraucht",
      "Dauer": "24 Stunden",
      "Text": "Du versuchst, ein celestisches Wesen, einen Elementar, cin Feenwesen oder einen Unhold in deinen Dienst zu verpflichten. Die Kreatur muss sich für die gesamte Wirkungsdauer in Reichweite befinden. (Normalerweise wird die Kreatur zuerst in einen umgekehrten Schutzkreis beschworen, wo sie gefangen bleibt, während du den Zauber wirkst.) Nach Wirken des Zaubers muss das Ziel einen Charismarettungswurf bestehen, oder es muss dir für die Wirkungsdauer dienen. Wenn die Kreatur durch einen anderen Zauber beschworen oder erschaffen wurde, verlängert sich dessen Wirkungsdauer auf die Wirkungsdauer von Bindung der Ebenen. \r\nEine verpflichtete Kreatur muss deine Befehle nach besten Kräften befolgen. Du kannst der Kreatur befehlen, dich auf ein Abenteuer zu begleiten, einen Ort zu bewachen oder eine Botschaft zu übermitteln. Ist sie dir jedoch feindlich gesinnt, so versucht sie, deine Worte zu verdrehen, um ihre eigenen Ziele zu verfolgen. Wenn die Kreatur deine Anweisungen vollständig ausgeführt hat, bevor der Zauber endet, kehrt sie zu dir zurück und meldet Vollzug, sofern du dich auf derselben Existenzebene befindest. Falls nicht, kehrt sie an den Ort zurück, an dem du sie verpflichtet hast. und verbleibt dort, bis der Zauber endet. \r\n",
      "HöhereLevel": "Die Wirkungsdauer wird erhöht bei einem Zauberplatzgrad von 6 auf zehn Tage, bei einem Zauberplatzgrad von 7 auf 30 Tage, bei einem Zauberplatzgrad von 8 auf 180 Tage, bei einem Zauberplatzgrad von 9 auf 366 Tage. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blendendes Niederstrecken",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Nahkampfwaffe oder einem waffenlosen Angriff getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Das Ziel des Schlags erleidet zusätzlich 3W8 gleißenden Schaden und ist blind, bis der Zauber endet. Das blinde Ziel Führt am Ende jedes seiner Züge einen Konstitutionsrettungswurf aus. Bei einem Erfolg endet der Effekt. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der zusätzliche Schaden um 1W8 erhöht ",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Blindheit/Taubheit",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst, muss einen Konstitutionsrettungswurf bestehen, oder sie ist für die Wirkungsdauer blind oder taub (nach deiner Wahl). Das Ziel wiederholt den Rettungswurf am Ende jedes seiner Züge. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du auf eine weitere Kreatur zielen ",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Blitz",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Stück Fell und ein Kristallstab",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst in einer 30 Meter langen und 1.5 Meter breiten Linie, die von dir ausgeht, einen Blitz in eine Richtung deiner Wahl. Jede Kreatur in der Linie führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 8W6 Blitzschaden, anderenfalls die Hälfte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W6 erhöht",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blitze herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "An einem Punkt in Reichweite über dir, den du sehen kannst, erscheint eine Sturmwolke. Sie hat die Form eines drei Meter hohen Zylinders mit einem Radius von 18 Metern Wenn du den Zauber wirkst, wähle einen Punkt unter \r\nder Wolke aus, den du sehen kannst. Ein Blitz schlägt von der Wolke in diesen Punkt ein, jede Kreatur im Abstand von bis zu 1,5 Metern um diesem Punkt führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W10 Blitzschaden, anderenfalls die Hälfte \r\nFür die Wirkungsdauer kannst du eine magische Aktion verwenden, um einen weiteren Blitz dieser Art einschlagen zu lassen. Dabei kannst du denselben Punkt oder einen anderen als Ziel auswählen. \r\nWenn du dich beim Wirken des Zaubers draußen aufhältst und ein Sturm herrscht, verleiht der Zauber dir Kontrolle über diesen Sturm, anstatt einen neuen zu erschaffen. Unter diesen Umständen wird der Schaden des Zaubers um IW10 erhöht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W10 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blitzpfeil",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Bonusaktion, di due sofort ausführst, wenn du eine Kreatur mit einer Fernkampfwaffe getroffen oder verfehlt hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wenn dein Angriff das Ziel trifft oder verfehlt, verwandeln sich die Waffe oder die Geschosse, die verwendet wurden. in einen Blitz. Anstatt Schaden oder andere Effekte durch den Angriff erleidet das Ziel bei einem Treffer 4W8 Blitzschaden, bei einem Fehlschlag die Hälfte. Jede Kreatur im Abstand von bis zu drei Metern vom Ziel führt dann einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. \r\n50 erleidet sie 2W8 Blitzschaden, anderenfalls die Hälfte. Danach nehmen Waffe oder Geschosse wieder ihre normale Form an. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden beider Effekte jeweils um 1W8 erhöht. ",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Böser Blick",
      "Schule": "Nekromantie",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer werden deine Augen zu einer thefschwarzen Leere. Eine Kreatur deiner Wahl im Abstand vor his za 18 Metern von dir, die du sehen kannst, mues eimen Weisheitsrettungswurf bestehen, oder sie erleidet für die Wirkungsdauer einen der folgenden Effekte deiner Waht. \r\nFür die Wirkungsdauer kannst du in jedem deiner Züge eine magische Aktion ausführen, um eine andere Kreatur als Ziel auszuwählen. Du kannst jedoch keine Kreatur ernest als Ziel auswählen, die ihren Rettungswurf gegen \r\nden Zauber bestanden hat Krank: Das Ziel ist vergiftet. \r\nPanik: Das Ziel ist verängstigt. Es muss in jedem seiner Zage die Sport-Aktion ausführen und sich auf dem sichersten und kürzesten Weg von dir entfernen. Wenn sich das Ziel in einen Bereich mindestens 18 Meter von direntfernt bewegt hat, von dem aus es dich nicht sehen kann, endet dieser Effekt \r\nSchlaf: Das Ziel ist bewusstlos. Es erwacht, wenn es Schaden erleidet oder eine andere Kreatur eine Aktion ausführt, um es wachzurütteln",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Botschaft",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Kupferdraht",
      "Dauer": "1 Runde",
      "Text": "Du deutest auf eine Kreatur in Reichweite und flüsterst eine Botschaft. Das Ziel (und nur dieses) hört die Botschaft und kann mit einem Flüstern antworten, das nur du hörst. \r\nDu kannst diesen Zauber durch massive Gegenstände hindurch wirken, wenn du mit dem Ziel vertraut bist und weißt, dass es sich hinter der Barriere befindet. Magische Stille, 50 Zentimeter Stein, Metall oder Holz sowie dünnes Bleiblech blockieren den Zauber. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Brennende Hand",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt ein dünnes Flammenband. Jede Kreatur in einem Kegel von 4,5 Metern führt einen Geschicklich-keitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Kegel, die nicht getragen oder gehalten werden, beginnen zu brennen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem I. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Celestisches Wesen beschwören",
      "Schule": "Beschwörung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen Geist aus den Oberen Ebenen, der sich als Lichtsäule in einem zwölf Meter hohen Zylinder mit einem Radius von zwölf Metern um einen Punkt in Reichweite manifestiert. Wähle bei jeder Kreatur im Zylinder, die du sehen kannst, eine der folgenden Arten von Licht aus, von der sie beschienen wird \r\nHellendes Licht: Das Ziel erhält Trefferpunkte in Höhe von 4W12 plus deinem Zauberwirken Attributsmodifikator zurück. \r\nSengendes Licht: Das Ziel führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet es 6W12 gleißenden Schaden, anderenfalls die Hälfte. \r\nFür die Wirkungsdauer ist der Zylinder von strahlendem \r\nLicht erfüllt. Wenn du dich in deinem Zug bewegst, kannst du auch den Zylinder bis zu neun Meter weit bewegen. Wann immer der Zylinder sich in den Bereich einer \r\nKreatur bewegt, die du sehen kannst, und wann immer eine Kreatur, die du sehen kannst, den Zylinder betritt oder ihren Zug dort beendet, kannst du sie in einer der Lichtarten baden. Eine Kreatur kann von diesem Zauber nur einmal pro Zug betroffen sein. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 7. werden Heilung und Schaden um 1W12 erhöht",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Celestisches Wesen Herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Eine Reliquie im Wert von mindestens 500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen celestischen Geist herbei. Er erscheint in engelsgleicher Gestalt in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Celestischen Geists. Wenn du den Zauber wirkst, wähle zwischen Rächer und Verteidiger aus. Deine Wahl bestimmt einige Details im Wertekasten. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf O sinken oder der Zauber endet. \r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten. ",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Chromatische Kugel",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein Diamant im Wert von mindestens 50 GM",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst eine Energiekugel auf ein Ziel in Reichweite Wähle für die Art der Kugel Blitz. Feuer, Gift, Kälte Säure oder Schall aus und führe dann einen Fernkamp Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet dax Ziel 3W8 Schaden der ausgewählten Art. \r\nWenn du mit mindestens zwei der W8 dasselbe Ergebnis würfelst, springt die Kugel zu einem weiteren Ziel deiner Wahl im Abstand von bis zu neun Metern vom Ziel. Führe einen Angriffswurf gegen das neue Ziel sowie einen neuen Schadenswurf aus. Die Kugel kann nicht noch einmal springen, sofern du den Zauber nicht mit einem Zauberplatz ab dem 2. Grad wirkst. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um IW8 erhöht. Die Kugel kann höchstens so oft springen, wie es dem Grad des verbrauchten Zauberplatzes entspricht, und jede Kreatur kann nur einmal das Ziel dieses Zaubers sein. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dauerhafte Flamme",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Rubinstaub im Wert von mindestens 50 GM, den der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Eine Flamme bricht aus einem Gegenstand hervor. \r\nden du berührst. Der Effekt spendet in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Er wirkt wie eine normale Flamme, erzeugt jedoch keine Wärme und verbraucht keinen Brennstoff. Die Flamme kann verdeckt oder verborgen, aber nicht erstickt oder gelöscht werden",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dimensionstür",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "150 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du teleportierst dich an einen Ort in Reichweite. Dabei triffst du genau am gewünschten Punkt ein. Es kann sich um einen Zielort handeln, den du sehen oder dir vorstellen kannst oder den du beschreibst, indem du Entfernung und Richtung angibst (beispielsweise 60 Meter senkrecht nach unten\" oder „90 Meter nach Nordosten in einem 45-Grad-Winkel nach oben\").Du kannst zusätzlich eine bereit willige Kreatur teleportieren. Diese muss sich im Abstand von bis zu 1,5 Metern von dir befinden, wenn du dich teleportierst. Sie gelangt in einen Bereich im Abstand von bis zu 1,5 Metern von deinem Zielbereich.\r\nWenn mindestens einer von euch in einem Bereich eintreffen würde, der bereits vollständig von Gegenständen oder Kreaturen besetzt ist, erleidet ihr jeweils 4W6 Energieschaden, und die Teleportation scheitert.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dissonantes Flüstern",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Eine Kreatur deiner Wahl in Reichweite, die du sehen kannst, hört im Geiste eine misstōnende Melodie. Das Ziel führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 3W6 psychischen Schaden und muss sofort seine Reaktion verwenden, sofern verfügbar, um sich so weit wie möglich von dir zu entfernen. Dabei nimmt es die sicherste Route. Bei einem erfolgreichen Rettungswurf erleidet das Ziel nur halb so viel Schaden. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Barde"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dolchwolke",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Glasscheibe",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du beschwörst wirbelnde Dolche in einem Würfel mit 1,5 Metern Kantenlänge um einen Punkt in Reichweite. Jede Kreatur in diesem Bereich erleidet 4W4 Hiebschaden. Eine Kreatur erleidet diesen Schaden auch dann, wenn der Würfel sich in ihren Bereich bewegt, wenn die Kreatur den Würfel betritt oder ihren Zug darin beendet. Eine Kreatur erleidet diesen Schaden nur einmal pro Zug. \r\nIn deinen folgenden Zügen kannst du eine magische Aktion ausführen, um den Würfel bis zu neun Meter weit zu teleportieren. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 2W4 erhöht. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Donnerndes Niederstrecken",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Nahkampfwaffe oder einem waffenlosen Angriff getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Dein Hieb donnert auf eine Hörweite von bis zu 90 Metern von dir, und das Ziel erleidet zusätzlich 2W6 Schallschaden durch den Angriff. Wenn das Ziel eine Kreatur ist, muss es außerdem einen Stärkerettungswurf bestehen, oder es wird um bis zu drei Meter von dir weg und umgestoßen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Donnerschlag",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Jede Kreatur in einer Ausströmung von 1.5 Metern, die von dir angeht, muss einen Konstitutionsrettungswurf bestehen. oder sie erleidet 1W6 Schallschaden. Der Donnerhall des Zaubers ist bis zu 30 Meter weit zu hören. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Donnerwoge",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Kreaturen in einem Würfel mit 4.5 Metern Kantenlänge, der von dir ausgeht, führen einen Konstitutionsrettungs-wurf aus. Scheitert der Wurf, so erleidet eine Kreatur 2W8 Schallschaden und wird drei Meter von dir weggestoßen. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur halb so viel Schaden. \r\nAußerdem werden Gegenstände, die sich vollständig innerhalb des Würfels befinden und nicht fixiert sind, drei Meter von dir weggestoßen, und der Donnerschlag ist im Abstand von bis zu 90 Metern zu hören",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W8 erhöht",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenhagel",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, di due sofort ausführst, wenn du eine Kreatur mit einer Fernkampfwaffe getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wenn du die Kreatur triffst, lässt dieser Zauber einen Dornenhagel auf sie niederprasseln, der von deiner Fernkampfwaffe oder deinen Geschossen ausgeht. Das Ziel des Angriffs und jede Kreatur im Abstand von bis zu 1.5 Metern von ihm führen einen Geschicklichkeitsrettungswurf au Scheitert der Wurf, so erleidet die Kreatur IW10 Stich schaden, anderenfalls die Hälfte. ",
      "HöhereLevel": "Für jedes Zauberplatzgrad über dem 1. wird der Schaden um 1W10 erhöht ",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dornenpeitsche",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Stängel einer Dornenpflanze",
      "Dauer": "Unmittelbar",
      "Text": "Du erzeugst eine rankenartige Peitsche, die mit Dornen bedeckt ist und auf deinen Befehl hin nach einer Kreatur in Reichweite schlägt. Führe einen Nahkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W6 Stichschaden, und wenn es von höchstens großer Größe ist, kannst du es bis zu drei Meter weit zu dir ziehen",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenwand",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Handvoll Dornen",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst eine Wand aus verworrenem Gestrüpp mit nadelspitzen Dornen. Die Wand erscheint auf einer festen Oberfläche in Reichweite und bleibt für die Wirkungsdauer bestehen. Die Wand kann bis zu 18 Meter lang, drei Meter hoch und 1,5 Meter dick sein. Alternativ kannst du eine ringförmige Wand mit einem Radius von drei Metern erschaffen, die bis zu sechs Meter hoch und 1.5 Meter dick ist. Die Wand blockiert die Sichtlinie. \r\nWenn die Wand erscheint, führt jede Kreatur in ihrem Bereich einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 7W8 Stichschaden. anderenfalls die Hälfte. \r\nEine Kreatur kann die Dornenwand durchdringen, jedoch nur langsam und unter Schmerzen. Für jeden Meter, den sie sich durch die Wand bewegt, muss sie vier Meter ihrer Bewegungsrate verbrauchen. Wenn eine Kreatur außerdem in einem Zug die Dornenwand erstmals betritt oder ihren Zug darin beendet, führt sie einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 7W8 Hiebschaden, anderenfalls die Hälfte Fine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. werden beide Schadensarten um 1W8 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenwuchs",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Sieben Dornen",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "In einem Radius von sechs Metern um einen Punkt in Reichweite wird der Boden von harten Stacheln und Dornen überwuchert. Der Bereich wird für die Wirkungsdauer zu schwierigem Gelände. Bewegt sich eine Kreatur in oder durch den Bereich, so erleidet sie pro zurückgelegten 15 Metern 2W4 Stichschaden. \r\nDie Verwandlung des Bodens ist als natürlich getarnt. Jede Kreatur, die den Bereich beim Wirken des Zaubers nicht sehen kann, muss die Suchen Aktion ausführen und einen Weisheitswurf (Überlebenskunst oder Wahrnehmung) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg erkennt sie das Gelände vor dem Betreten als gefährlich ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drachen herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Gegenstand mit eingraviertem Drachenbildnis im Wert von mindestens 500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen Drachengeist herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Drakonischen Geists. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet. \r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und \r\nnutzt ihre Bewegung, um Gefahren zu vermeiden.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drachenodem",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Berührung",
      "Material": "Eine Scharfe Pfefferschote",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du berührst eine bereit willige Kreatur und wählst Blitz, Feuer, Gift, Kälte oder Säure aus. Bis der Zauber endet. kann das Ziel eine magische Aktion ausführen, um einen Kegel von 4,5 Metern auszuatmen. Jede Kreatur in diesem Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Schaden der ausgewählten Art, anderenfalls die Hälfte ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drawmijs sofortige Herbeizauberung",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Ein Saphir im Wert von mindestens 1.000 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du berührst den Saphir, den du zum Wirken verwendest sowie einen Gegenstand, der höchstens 4,5 Kilogramm wiegt und keine größere Abmessung als 1,8 Meter hat Der Zauber hinterlässt eine unsichtbare Markierung am Gegenstand und schreibt den Namen des Gegenstands unsichtbar in den Saphir ein. Jedes Mal, wenn du diesen Zauber wirkst, musst du einen anderen Saphir verwenden. \r\nDanach kannst du eine magische Aktion ausführen. um den Namen des Gegenstands auszusprechen und den Saphir zu zerstören. Der Gegenstand erscheint unabhängig von seiner physischen oder planaren Entfernung sofort in deiner Hand, und der Zauber endet. \r\nWenn eine andere Kreatur den Gegenstand hält oder trägt, wird er nicht transportiert, wenn der Saphir zerstört wird. Stattdessen erfährst du, wer die Kreatur ist, die ihn bei sich hat, und wo sie sich aktuell befindet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Druidenkunst",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du flüsterst den Geistern der Natur zu und erzeugst in Reichweite einen der folgenden magischen Effekte. \r\nWettersensor: Du erschaffst einen winzigen, harmlosen sensorischen Effekt, der das Wetter an deinem Aufenthaltsort in den nächsten 24 Stunden vorhersagt. Der Effekt kann sich als goldene Kugel für einen wolkenlosen Himmel, als Wolke für Regen, als Schneeflocken für Schnee oder dergleichen manifestieren. Dieser Effekt hält eine Runde lang an. \r\nErblühen: Du bewirkst, dass sofort eine Blume erblühe sich eine Samenkapsel oder eine Blattknospe öffnet \r\nSensorischer Effekt: Du erzeugst einen harmlosen senso rischen Effekt, beispielsweise fallende Blätter, geisterhafte tanzende Feenwesen, eine sanfte Brise, die Geräusche eines Tieres oder leichten Stinktiergeruch. Der Effekt \r\nmuss in einen Würfel mit 1,5 Metern Kantenlänge passen Feuerspiel: Du entzündest oder löschst eine Kerze, \r\neine Fackel oder ein Lagerfeuer. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dunkelheit",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Fledermausfell und ein Kohlenstück",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer breitet sich magische Dunkelheit von einem Punkt in Reichweite zu einer Kugel mit einem Radius von 4,5 Metern aus. Sie kann weder mit Dunkelsicht durchdrungen noch durch nichtmagische Lichtquellen erhellt werden. \r\nAlternativ kannst du den Zauber auf einen Gegenstand wirken, der nicht getragen oder gehalten wird. In diesem Fall erfüllt die Dunkelheit eine Ausströmung von 4,5 Metern um den Gegenstand. Wird der Gegenstand mit etwas Undurchsichtigem wie einer Schüssel oder einem Helm bedeckt, so wird die Dunkelheit blockiert. \r\nWenn sich der Wirkungsbereich dieses Zaubers mit einem Bereich hellen oder dämmrigen Lichts überschneidet, das durch einen Zauber des höchstens 2. Grades erzeugt wurde. so wird der andere Zauber gebannt",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dunkelsicht",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine getrocknete Karotte",
      "Dauer": "8 Stunden",
      "Text": "Für die Wirkungsdauer hat eine bereit willige Kreatur, die di berührst, Dunkelsicht mit einer Reichweite von 45 Metern ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dürre",
      "Schule": "Nekromantie",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst. führt einen Konstitutionsrettungswurf aus. Scheitert \r\nder Wurf, so erleidet sie 8W8 nekrotischen Schaden. anderenfalls die Hälfte. Bei Pflanzenkreaturen scheitert der Rettungswurf automatisch. \r\nZiele alternativ auf eine nichtmagische Pflanze, die keine Kreatur ist (beispielsweise Baum oder Strauch). Sie führt keinen Rettungswurf aus, sondern verdorrt und sticht.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ebenenwechsel",
      "Schule": "Bes",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine gegabelte Metallrute im Wert von mindestens 250 GM, die auf eine Existenzebene eingestimmt ist",
      "Dauer": "Unmittelbar",
      "Text": "Dieser Zauber transportiert dich und bis zu acht bereitwillige Kreaturen, die sich in einem Kreis an den Händen halten, auf eine andere Existenzebene. Du kannst einen allgemeinen Zielort bestimmten, beispielsweise die Messingstadt auf der Elementarebene des Feuers oder den Palast von Dispater auf der zweiten Ebene der Neun Höllen. Ihr erscheint am Ziel oder in dessen Nähe nach Ermessen des SL.\r\nWenn du die Siegelsequenz eines Kreises der Teleportation auf einer anderen Existenzebene kennst. kann dich der Zauber zu diesem Kreis bringen. Ist der Kreis der Teleportation zu klein für alle transportieren Kreaturen, so erscheinen sie im nächsten freien Bereich neben dem Kreis. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Einfache Illusion",
      "Schule": "Illusion",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Stück Vlies",
      "Dauer": "1 Minute",
      "Text": "Du erschaffst für die Wirkungsdauer ein Geräusch oder das Abbild eines Gegenstands in Reichweite. Die jeweiligen Effekte sind unten beschrieben. Die Illusion endet, wenn du diesen Zauber erneut wirkst. \r\nEine Kreatur, die das Geräusch oder Abbild mit der Studieren-Aktion untersucht, kann die Illusion mit einem erfolgreichen Intelligenzwurf (Nachforschungen) gegen deines Zauberrettungswurf-SG als solche erkennen. \r\nIn diesem Fall wird die Illusion für sie weniger deutlich wahrnehmbar \r\nGeräusche Die Lautstärke des Geräuschs kann so leise wie ein Flüstern oder so laut wie ein Schrei sein. Dies kann deine Stimme oder die einer anderen Person sein, aber auch Löwengebrüll, Trommeln oder ein anderes Beliebiges Geräusch. Für die Wirkungsdauer kannst du einen durchgehenden Laut oder unterschiedliche kurze Laute erzeugen \r\nBild: Das Abbild eines Gegenstands-beispielsweise ein Stuhl, schlammige Fußabdrücke oder eine Truhe - darf nicht größer als ein Würfel mit 1,5 Metern Kantenlänge sein Es kann weder Geräusche noch Gerüche, Licht oder andere sensorische Effekte erzeugen. Physische Interaktionen mit dem Abbild enttarnen es als Illusion, da Dinge es einfach durchdringen können. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Einflüsterung",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Tropfen Honig",
      "Dauer": "Bis zu 8 Stunden",
      "Text": "Du schlägst einer Kreatur in Reichweite, die du sehen kannat und die dich hören und verstehen kann, mit höclistens 25 Worten eine Vorgehensweise vor. Der Vorschlag muns realistisch klingen und darf nichts enthalten, was dem Ziel oder seinen Verbündeten Schaden zufügen würde. Du könntest beispielsweise sagen: Holt den Schlüssel zur Schatzkammer des Kults und gebt ihn mir\" Oder du könntest sagen: „Hört auf zu kämpfen, verlasst diese Bibliothek friedlich und kehrt nicht zurück.\" \r\nDas Ziel muss einen Weisheitsrettungswurf bestehen. oder es ist für die Wirkungsdauer-oder bis du oder deine Verbündeten ihm Schaden zufügen bezaubert. Das bezauberte Ziel führt den Vorschlag nach besten Kräften aus. Die vorgeschlagene Aktivität kann während der gesamten Wirkungsdauer fortgesetzt werden. Wenn sie jedoch in kürzerer Zeit abgeschlossen werden kann, endet der Zauber beim Ziel, sobald es die Aktivität ausgeführt hat. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Einkerkerung",
      "Schule": "Bann",
      "Stufe": "9",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "Eine Statuette in Gestalt des Ziels im Wert von mindestens 5.000 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du erschaffst magische Fesseln, um eine Kreatur in Reichweite festzusetzen, die du sehen kannst. Das Ziel muss einen Weisheitsrettungswurf ausführen. Bei einem erfolgreichen Rettungswurf ist das Ziel nicht betroffen, und es ist in den nächsten 24 Stunden gegen diesen Zauber immun. Scheitert der Wurf, so wird das Ziel eingesperrt. Ein eingesperrtes Ziel muss nicht atmen, essen und trinken, und es altert nicht. Erkenntniszauber können das Ziel weder orten noch wahrnehmen, und das Ziel kann sich nicht teleportieren.\r\nder folgenden Effekte (nach deiner Wahl) betroffen \r\nAbgesichertes Gefängnis: Das Ziel ist in einer Halbebene \r\ngefangen, die gegen Teleportation und Ebenenreisen geschützt ist. Bei der Halbebene kann es sich um ein Labyrinth, einen Käfig, einen Turm oder Ähnliches nach deiner Wahl handeln. \r\nAnketten: Fest im Boden verankerte Ketten halten das Ziel fest. Das Ziel ist festgesetzt und kann auf keine Weise bewegt werden. \r\nBegräbnis: Das Ziel wird unter der Erde in einer hohlen Kugel aus magischer Energie begraben, die gerade groß genug für das Ziel ist. Nichts kann die Kugel durchdringen. \r\nSchlummer: Das Ziel ist bewusstlos und kann nicht geweckt werden. \r\nWinziges Gefängnis: Das Ziel nimmt eine Grüße von \r\n2.5 Zentimetern an und wird in einem unzerstörbaren Edelstein oder einem ähnlichen Gegenstand eingesperrt. Licht kann den Edelstein durchdringen. So kann das Ziel nach draußen blicken, und andere Kreaturen können hineinsehen. Ansonsten kann den Edelstein jedoch nichts durchdringen, auch nicht Teleportation oder Ebenenreisen, \r\nDen Zauber beenden: Wenn du den Zauber wirkst. kannst \r\ndu einen Auslöser festlegen, der ihn beendet. Der Auslöser kann so spezifisch oder komplex sein, wie du möchtest. Der SL muss jedoch bestätigen, dass sein Eintreten innerhalb der nächsten zehn Jahre wahrscheinlich ist. Es muss sich um eine beobachtbare Aktion handeln, beispielsweise eine bestimmte Opferung im Tempel deiner Gottheit, die Rettung deiner großen Liebe oder der Sieg über ein bestimmtes Monster \r\nDer Zauber Magie bannen kann diesen Zauber nur beenden, wenn er mit einem Zauberplatz des 9. Grades entweder auf das Gefängnis oder auf die Komponente gewirkt wird, die beim Wirken dieses Zaubers verwendet wurde. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Einswerden mit der Natur",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du kommunizierst mit Naturgeistern und erlangst Wissen über deine Umgebung. Im Freien gewährt dir der Zauber Wissen über den Bereich im Abstand von bis zu 4.8 Kilometern son dic. In Höhlen und anderen natürlichen unterirdischen Umgebungen beträgt der Radius 90 Meter. Der Zauber funktioniert nicht in Gebieten, in denen die Natur durch Bauten ersetzt wurde, beispielsweise in Burgen und Ansiedlungen \r\nWähle drei der folgenden Optionen aus. Du erfährst diese Fakten, sofern sie zum Bereich des Zaubers gehören: \r\n- Orte von Ansiedlungen \r\n- Orte von Portalen oder anderen Existenzebenen \r\n- Ort einer Kreatur mit einem Herausforderungsgrad von mindestens 10 (nach Wahl des SL), die ein celestisches Wesen, ein Elementar, ein Feenwesen, ein Unhold oder ein Untoter ist\r\n- Die häufigste Art von Pflanze, Mineral oder Tier \r\n(nach deiner Wahl), \r\n- Orte von Gewässern \r\nDu könntest beispielsweise den Ort eines mächtigen Monsters im Bereich, den Ort von Gewässern sowie den Ort von Dörfern erfahren. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Eismesser",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Tropfen Wasser oder ein Stück Eis",
      "Dauer": "Unmittelbar",
      "Text": "Du erzeugst eine Eisscherbe und schleuderst sie auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W10 Stichschaden. Nach dem Wurf explodiert die Scherbe, ob sie getroffen hat oder nicht. Das Ziel und jede Kreatur im Abstand von bis zu 1,5 Metern von ihm müssen einen Geschicklichkeitsrettungswurf bestehen, oder sie erleiden 2W6 Kälteschaden",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Kälteschaden um 1W6 erhöht. ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Eissturm",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "90 Meter",
      "Material": "Ein Fausthandschuh",
      "Dauer": "Unmittelbar",
      "Text": "In einem zwölf Meter hohen Zylinder mit einem Radius von sechs Metern um einen Punkt in Reichweite fällt Hagel. Jede Kreatur im Zylinder führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. so erleidet die Kreatur 2W10 Wuchtschaden und 4W6 Kälteschaden, anderenfalls die Hälfte. \r\nDie Hagelkörner machen den Boden im Zylinder bis zum Ende deines nächsten Zugs zu schwierigem Gelände. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Wuchtschaden um 1W10 erhöht.",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Eiswand",
      "Schule": "Hervorrufung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Quarz",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst auf einer festen Oberfläche in Reichweite eine Eiswand. Du kannst sie auch zu einer halbkugelförmigen Kuppel oder zu einer Kugel mit einem Radius von bis zu drei Metern formen, oder du kannst eine flache Oberfläche aus-zehn Platten mit je drei Metern Kantenlänge erschaffen. Jede Platte muss an eine andere angrenzen. Die Wand ist in jeder Form 30 Zentimeter dick und bleibt für die Wirkungsdauer bestehen. \r\nErschaffst du die Wand so, dass sie den Bereich einer Kreatur durchdringt, so wird die Kreatur auf eine Seite der Wand (nach deiner Wahl) gestoßen und führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 10W6 Kälteschaden, anderenfalls die Hälfte. \r\nDie Wand ist ein Gegenstand, der beschädigt und somit durchbrochen werden kann. Sie besitzt eine RK von 12 und 30 Trefferpunkte pro Abschnitt von drei Metern. Sie ist gegen Giftschaden. Kälteschaden und psychischen Schaden immun und anfällig für Feuerschaden. Sinken die Trefferpunkte eines Abschnitts von drei Metern der Wand auf 0, so wird dieser Abschnitt zerstört und hinterlässt in seinem Bereich eine eisige Luftschicht, \r\nEine Kreatur, die sich erstmals in einem Zug durch die kalte Luftschicht bewegt, führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet sie SW6 \r\nKälteschaden, anderenfalls die Hälfte. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden, den die Wand beim Erscheinen bewirkt, um 2W6 erhöht, und der Schaden beim Durchqueren der eisigen Luftschicht wird um 1W6 erhöht. ",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementalismus",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du kontrollierst die Elemente und erzeugst in Reichweite \r\neinen der folgenden Effekte. \r\nElement formen: Du lässt eine Menge von Erde. Sand, Feuer, Rauch, Nebel oder Wasser, die in einen Würfel mit 30 Zentimetern Kantenlänge passt, eine Stunde lang eine grobe Gestalt annehmen (beispielsweise die einer Kreatur) Erde anlocken: Du erzeugst eine dünne Staub-oder \r\nSandschicht, die Oberflächen in einem Bereich von 2.3 Quadratmetern bedeckt, oder du lässt in einem Flecken Erde oder Sand ein einzelnes Wort in deiner \r\nHandschrift erscheinen. \r\nFeuer anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge eine dünne Wolke aus harmlosen Funken und farbigem duftendem Rauch. Du wählst Farbe and Duft aus. Die Funken können Kerzen, Fackeln und Lampen im Bereich entzünden. Der Duft des Rauchs bleibt \r\neine Minute lang erhalten. \r\nLuft anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge einen Windstoß, der stark genug ist, um Stoff und Laub zu bewegen. Staub aufzuwirbeln und offene Türen und Fensterläden zu schließen. Türen und Fensterläden. die von jemandem oder etwas festgehalten werden, sind nicht betroffen \r\nWasser anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge kühlen Nebel, der Kreaturen und Gegenstände benetzt. Alternativ erzeugst du eine Tasse sauberen Wassers entweder in einem Behälter oder auf einer Oberfläche. Das Wasser ist nach einer Minute verdampft ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementar beschwören",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen großen immateriellen Geist von den Elementarebenen, der in einem freien Bereich in Reichweite erscheint. Wähle das Element des Geistes aus, durch das seine Schadensart bestimmt wird: Erde (Schall), Feuer (Feuer), Loft (Blitz) oder Wasser (Kälte). Der Geist bleibt für die Wirkungsdauer bestehen. \r\nWann immer eine Kreatur, die du sehen kannst, den Bereich des Geistes betritt oder ihren Zug im Abstand von bis zu 1,5 Metern vom Geist beginnt, kannst du die Kreatur zu einem Geschicklichkeitsrettungswurf zwingen, sofern der Geist keine Kreatur festgesetzt hat. Scheitert der Wurf. so erleidet das Ziel 8W8 Schaden je nach Art des Geists und ist festgesetzt, bis der Zauber endet. Das festgesetzte Ziel wiederholt den Rettungswurf zu Beginn jedes seiner Züge Scheitert der Wurl, so erleidet das Ziel 4W8 Schaden je nach Art des Geistes. Bei einem erfolgreichen Rettungswurf ist das Ziel nicht mehr vom Geist festgesetzt. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Schaden um 2W8 erhöht. ",
      "Klasse": [
        "Druide",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementar herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Luft, ein Kiesel, Asche und Wasser in einer Phiole mit Goldintarsie im Wert von mindestens 400 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen Elementargeist herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Elementargeists. Wenn du den Zauber wirkst, entscheide dich für ein Element: Erde, Feuer, Luft oder Wasser. Die Kreatur hat eine zweibeinige, vom ausgewählten Element umhüllte Erscheinung. Durch das Element werden einige Details im Veränderte Erinnerungen beeinflussen nicht not wendigerweise das Verhalten der Kreatur-msbesondere dann nicht, wenn sie mit den natürlichen Neigungen, der Gesinnung oder dem Glauben der Kreatur im Widerspruch stehen. Eine unlogische veränderte Erinnerung beispielsweise daran, wie gerne die Kreatur in Säure gebadet hat, wird als Albtraum abgetan, Der SL. kann eine veränderte Erinnerung als zu unsinnig erklären, um die Kreatur zu beeinflussen \r\nDie Zauber Fluch brechen oder Vollständige Genesung stellen die wahren Erinnerungen der Kreatur wieder her ",
      "HöhereLevel": "Du kannst die Erinnerung des Ziels an ein Ereignis verändern, das in den vergangenen sieben Tagen (6. Zauberplatzgrad), in den vergangenen 30 Tagen (7. Zauberplatzgrad), den vergangenen 365 Tagen (8. Zauberplatzgrad) oder zu einem beliebigen Zeitpunkt in der Vergangenheit der Kreatur (9. Zauberplatzgrad) stattgefunden hat",
      "Klasse": [
        "Druide",
        "Magier",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erschaffung",
      "Schule": "Illusion",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "Ein Farbpinsel",
      "Dauer": "Besonders",
      "Text": "Du ziehst Fäden aus Schattenmaterial aus dem Schattensaum und erschaffst einen Gegenstand in Reichweite. Es kann sich entweder um einen Gegenstand aus pflanzlichem Material (Textilien, Seil, Holz und dergleichen) oder um einen Gegenstand aus mineralischem Material (Stein, Kristall, Metall und dergleichen) handeln. Der Gegenstand darf nicht größer als ein Würfel mit 1,5 Metern Kantenlänge sein und muss aus einem Material bestehen sowie eine Form besitzen, die du bereits gesehen bast. \r\nDie Wirkungsdauer des Zaubers hängt vom Material des Gegenstands ab, wie in der Tabelle Materialien dargestellt. Besteht der Gegenstand aus mehreren Materialien, so verwende die kürzeste Wirkungsdauer Wenn ein mit diesem Zauber erschaffener Gegenstand als Materialkomponente für einen anderen Zauber verwendet wird, scheitert der andere Zauber.\r\n\r\nMaterial\tWirkungsdauer \r\nPflanzliches Material\t24 Stunden \r\nStein oder Kristall\t12 Stunden \r\nEdelmetalle\t1 Stunde \r\nEdelsteine\t10 Minuten \r\nAdamant oder Mithral\t1 Minute ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Würfel um 1,5 Meter vergrößert",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erwecken",
      "Schule": "Verwandlung",
      "Stufe": "5",
      "Zeitaufwand": "8 Stunden",
      "Reichweite": "Berührung",
      "Material": "Ein Achat im Wert von mindestens 1.000 GM, den der Zauber verbraucht",
      "Dauer": "Unmittelbar",
      "Text": "Du verbringst den Zeitaufwand damit, magische Pfade in einen kostbaren Edelstein zu zeichnen, und berührst anschließend ein Ziel. Beim Ziel muss es sich um ein Tier, um eine Pflanzenkreatur mit einem Intelligenzwert von höchstens 3 oder um eine natürliche Pflanze handeln, die keine Kreatur ist. Das Ziel erhält einen Intelligenzwert von 10 sowie die Fähigkeit, eine dir bekannte Sprache zu sprechen. Wenn es sich um eine natürliche Pflanze handelt, wird diese zu einer Pflanzenkreatur, die ihre Wurzeln, Triebe, Ranken und Ähnliches bewegen kann und Sinne ähnlich denen eines Menschen hat. Dein SL wählt geeignete Spielwerte aus, beispielsweise die des Erwachten Buschs \r\noder des Erwachten Baums im Monsterhandbuch. Die erweckte Kreatur ist bezaubert. Die Bezauberung endet nach 30 Tagen, oder wenn du oder deine Verbündeten der Kreatur Schaden zufügen. Wenn die Bezauberung endet, wählt die Kreatur ihre Haltung dir gegenüber aus",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erzwungenes Duell",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du versuchst, eine Kreatur zu einem Duell zu zwingen. Eine Kreatur in Reichweite, die du sehen kannst, führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so ist das Ziel bei Angriffswürfen gegen Kreaturen außer dir im Nachteil und kann sich nicht willentlich in einen Bereich. bewegen, der weiter als neun Meter von dir entfernt ist, Der Zauber endet, wenn du einen Angriffswurf gegen eine andere Kreatur als das Ziel ausführst, wenn du einen Zauber auf einen anderen Gegner als das Ziel wirkst. wenn ein Verbündeter von dir dem Ziel Schaden zufügt oder wenn du deinen Zug weiter als neun Meter vom Ziel entfernt beendest ",
      "HöhereLevel": "",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Evards Schwarze Tentakel",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein Tentakel",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Kantenlänge in Reichweite, den du sehen kannst, wird von tiefschwarzen zuckenden Tentakeln erfüllt. Die Tentakel verwandeln diesen Bereich für die Wirkungsdauer in schwieriges Gelände. \r\nJede Kreatur in diesem Bereich führt einen Stärkeret tungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Wuchtschaden und ist festgesetzt, bis der Zauber endet. Auch Kreaturen, die sich in den Bereich begeben oder ihren Zug darin beenden, führen den Rettungswurf aus. Jede Kreatur führt den Rettungswurf nur einmal pro Zug aus. \r\nEine festgesetzte Kreatur kann mit einer Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf-SG ausführen. Bei einem Erfolg endet der Zustand bei ihr. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Explosion der Zauberei",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du wirkat zauberische Energie auf eine Kreator \r\nnder einen Gegenstand in Reichweite. Führe einen Fernkampfzauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W8 Schaden von einer Art deiner Wahl: Blitz, Feuer, Gift, Kälte, Psychisch, Säure oder Schall \r\nWenn du mit einem W8 eine 8 für diesen Zauber würfelst. kannst du mit einem weiteren W8 würfeln und das Ergebnis dem Schaden hinzufügen. Wenn du diesen Zauber wirkst, entspricht die maximale Anzahl von WB, die de dem Zauberschaden hinzufügen kannst, deinem Zanberwirken-Attributsmodifikator. ",
      "HöhereLevel": "Der Schaden wird um jeweils IW8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fallen finden",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du erspürst alle Fallen, die sich in Reichweite und in deiner Sichtlinie befinden. Fur diesen Zauber zähit jeder Gegenstand oder Mechanismus als Falle, der geschaffen wurde, um Schaden zu bewirken oder sine sonstige Gefahr darzustellen. Dazu zählen Zauber wie Alarm oder Glyphe des Schutzes oder mechanische Faligruben, jedoch keine natürlichen Schwachstellen im Boden, keine instabilen Decken oder verborgene Senklöcher \r\nDieser Zauber enthüllt, dass eine Falle vorhanden ist. jedoch nicht, wo sie sich befindet. Du erfährst jedoch die allgemeine Art der Gefahr der Falle ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Falsches Leben",
      "Schule": "Nekromantie",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Tropfen Alkohol",
      "Dauer": "Unmittelbar",
      "Text": "Du erhältst 2W4+4 temporäre Trefferpunkte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. erhältst du 5 zusätzliche temporäre Trefferpunkte",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Federfall",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du oder eine Kreatur im Abstand von bis zu 18 Metern von dir, die du sehen kannst, stürzt",
      "Reichweite": "18 Meter",
      "Material": "Eine kleine Feder oder Daune",
      "Dauer": "1 Minute",
      "Text": "Wähle bis zu fünf Kreaturen in Reichweite aus, die gerade stürzen. Ihre Fallgeschwindigkeit verlangsamt sich für die Wirkungsdauer auf 18 Meter pro Runde. Wenn eine Kreatur während der Wirkungsdauer landet, erleidet sie keinen Schaden durch den Stura, und der Zauber endet bei dieser Kreatur ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feenfeuer",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Gegenstände innerhalb eines Würfels mit sechs Metern Kantenlänge in Reichweite werden von blauem, grünem oder violettem Licht (nach deiner Wahl) umrahmt. Auch Kreaturen im Würfel werden umrahmt, es sei denn, sie bestehen einen Geschicklichkeitsrettungswurf. Betroffene Gegenstände und Kreaturen spenden für die Wirkungsdauer in einem Radius von drei Metern dämmriges Licht und profitieren nicht von Unsichtbarkeit \r\nAngreifer sind bei Angriffswürfen gegen betroffene Kreaturen oder Gegenstände im Vorteil, sofern sie ihr Ziel sehen können. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feenwesen beschwören",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen mittelgroßen Geist aus der Feenwildnis in einem freien Bereich in Reichweite, den du sehen kannst. Der Geist bleibt für die Wirkungsdauer bestehen und gleicht einem Feenwesen deiner Wahl. Wenn der Geist erscheint, kannst du einen Nahkampf-Zauberangriff gegen eine Kreatur im Abstand von bis zu 1,5 Metern vom Geist ausführen. Bei einem Treffer erleidet das Ziel psychischen Schaden in Höhe von 3W12 plus deinem Zauberwirken Attributsmodifikator. Außerdem ist das Ziel bis zum Beginn deines nächsten Zugs verängstigt. Dabei seid sowohl du als auch der Geist die Quelle seiner Angst \r\nAls Bonusaktion in deinen folgenden Zügen kannst du den Geist in einen freien Bereich im Abstand von bis zu neun Metern von seinem ursprünglichen Bereich teleportieren, den du sehen kannst, und den Angriff gegen eine Kreatur im Abstand von bis zu 1,5 Metern vom Geist ausführen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden um 2W12 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feenwesen herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Eine vergoldete Blume im Wert von mindestens 300 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst den Geist einer Fee herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Feengeists. Wenn du den Zauber wirkst, entscheide dich für eine Stimmung heiter, trickreich oder wütend. Die Kreatur sieht aus wie ein Feenwesen deiner Wahl, das die entsprechende Stimmung verkörpert, wodurch einige Details im Wertekasten bestimmt werden. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet.\r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehist du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden. ",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten",
      "Klasse": [
        "Druide",
        "HExenmeister",
        "Magier",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fesseln",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du intonierst eine ablenkende Folge von Worten. Kreaturen deiner Wahl in Reichweite, die du sehen kannst, führen einen Weisheitsrettungswurf aus. Jede Kreatur, gegen die du oder deine Gefährten kämpfen, besteht diesen Rettungswurf automatisch. Scheitert der Wurf, so hat das Ziel einen Malus von-10 auf Weisheitswürfe (Wahrnehmung) sowie auf Passive Wahrnehmung, bis der Zauber endet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fesselnder Schlag",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Waffe getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wenn du das Ziel triffst, erscheinen greifende Ranken an ihm, und es führt einen Stärkerettungswurf aus. Kreaturen von mindestens großer Größe sind bei diesem Rettungswurf im Vorteil. Scheitert der Wurf, so ist das Ziel festgesetzt. bis der Zauber endet. Bei einem erfolgreichen Rettungswurf verwelken die Ranken, und der Zauber endet. \r\nWährend das Ziel festgesetzt ist, erleidet es zu Beginn jedes seiner Züge IW6 Stichschaden. Das Ziel oder eine Kreatur in seiner Reichweite kann mit einer Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um IW6 erhöht",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feuerball",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Eine Kugel aus Fledermaus-Guano und Schwefel",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt einen hellen Lichtstrahl auf einen Punkt deiner Wahl in Reichweite, wo er unter dumpfem Grollen zu einer Flammenexplosion detoniert. Jede Kreatur in einer Kugel mit einem Radius von sechs Metern um diesen Punkt führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 8W6 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Bereich, die nicht getragen oder gehalten werden, beginnen zu brennen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerpfeil",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst einen Feuerfunken auf eine Kreatur oder einen Gegenstand in Reichweite. Führe einen Fernkampf Zauberangriff gegen das Ziel aus, Bei einem Treffer erleidet das Ziel IW10 Feuerschaden. Der Zauber setzt brennbare Gegenstände in Brand, die er trifft und die nicht getragen oder gehalten werden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W10 erhöht, wenn du die 5. (2W10), die 11: (3W10) und die 17. (4W10) Stufe erreichst. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerschild",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Etwas Phosphor oder ein Glühwürmchen",
      "Dauer": "10 Minuten",
      "Text": "Für die Wirkungsdauer umgeben feine Flammen deinen Körper und spenden in einem Radius von drei Metern helles Licht und in einem Radius von weiteren drei Metern dämmriges Licht. \r\nDie Flammen verleihen dir einen Wärmeschild oder einen Kälteschild (nach deiner Wahl). Der Wärmeschild gewährt dir Resistenz gegen Kälteschaden, der Kälteschild Resistenz gegen Feuerschaden. \r\nWann immer dich eine Kreatur im Abstand von bis zu 1,5 Metern von dir mit einem Nahkampfangriffswurf trifft, geht der Schild außerdem in Flammen auf. Der Angreifer erleidet 2W8 Feuerschaden durch einen Wärmeschild oder 2W8 Kälteschaden durch einen Kälteschild",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuersturm",
      "Schule": "Hervorrufung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Ein Feuersturm erscheint in Reichweite. Der Bereich des Sturms besteht aus bis zu zehn Würfeln mit drei Metern Kantenlänge, die du beliebig anordnest. Jeder Würfel muss an mindestens einen anderen angrenzen. Jede Kreatur im Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 7W10 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Bereich, die nicht getragen oder gehalten werden, beginnen zu brennen",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerwand",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Kohle",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erschaffst auf einer festen Oberfläche in Reichweite eine Feuerwand. Du kannst eine gerade Wand mit bis zu 18 Metern Länge oder eine ringförmige Wand mit einem Radius von bis zu drei Metern erschaffen. In beiden Fällen ist die Wand sechs Meter hoch und 30 Zentimeter dick. Die Wand ist undurchsichtig und bleibt für die Wirkungsdauer bestehen. \r\nWenn die Wand erscheint, führt jede Kreatur in ihrem Bereich einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 5W8 Feuerschaden. anderenfalls die Hälfte. \r\nEine Seite der Wand, die du beim Wirken des Zaubers bestimmst, fügt jeder Kreatur, die ihren Zug im Abstand von bis zu drei Metern von der Seite oder in der Wand beendet, 5W8 Feuerschaden zu. Eine Kreatur erleidet den Schaden ebenfalls, wenn sie die Wand in einem Zug erstmals betritt. Die andere Seite der Wand bewirkt keinen Schaden.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Finger des Todes",
      "Schule": "Nekromantie",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst negative Energie auf eine Kreatur in Reichweite, die du sehen kannst. Das Ziel führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 7W8-30 nekrotischen Schaden. anderenfalls die Hälfte \r\nWenn ein Humanoide durch diesen Zauber getötet wird, steht er zu Beginn deines nächsten Zugs als Zombie (siehe Anhang B) wieder auf und folgt deinen verbalen Befehlen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammen erzeugen",
      "Schule": "Beschwörung",
      "Stufe": "0",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "10 Minuten",
      "Text": "In deiner Hand erscheint für die Wirkungsdauer eine flackernde Flamme. Sie strahlt keine Wärme aus und kann nichts entzünden, spendet jedoch in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Der Zauber endet vorzeitig. wenn du ihn erneut wirkst. \r\nBis der Zauber endet, kannst du eine magische Aktion ausführen, um Feuer auf eine Kreatur oder einen Gegenstand im Abstand von bis zu 18 Metern von dir zu schleudern. Führe einen Fernkampf-Zauberangriff aus. Bei einem Treffer erleidet das Ziel IW8 Feuerschaden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammende Woge",
      "Schule": "Beschwörung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine wirheinde Walke aus Funken und Rauch erfüllt eine Kugel mit einem Radius von sechs Metern um einen Punkt in Reichweite. Der Bereich der Wolke ist komplett verschleiert. Die Wolke bleibt für die Wirkungsdauer bestehen, oder bis starker Wind (wie solcher durch Wiridstoß sie auflöst \r\nWenn die Wolke erscheint, führt jede Kreatur darin einen Geschicklichkeitsrettungswurf aus Scheitert der Wurf, so erleidet sie 10W8 Feuerschaden, anderenfalls die Hälfte. Eine Kreatur muss den Konstitutionsrettungswurf auch dann ausführen, wenn die Kugel sich in ihren Bereich bewegt, wenn die Kreatur die Kugel betritt oder ihren Zug darin beendet. Eine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen. \r\nZu Beginn jedes deiner Züge bewegt sich die Wolke um drei Meter in einer Richtung deiner Wahl von dir weg ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenklinge",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "Ein Sumach-Blatt",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst eine feurige Klinge in deiner freien Hand. Die Klinge ähnelt einem Krummsäbel und bleibt für die Wirkungsdauer bestehen. Wenn du die Klinge loslässt, verschwindet sie. Du kannst sie jedoch als Bonusaktion erneut beschwören. \r\nDu kannst als magische Aktion einen Nahkampf Zauberangriff mit der Flammenklinge ausführen. Bei einem Treffer erleidet das Ziel Feuerschaden in Höhe von 3W6 plus deinem Zauberwirken Attributsmodifikator. \r\nDie Flammenklinge spendet in einem Radius von drei Metern helles Licht und in einem Radius von weiteren drei Metern dämmriges Licht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Druide",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenkugel",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Kugel aus Wachs",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erzeugst in einem freien Bereich in Reichweite auf dem Boden eine flammende Kugel mit einem Radius von 1,5 Metern. Die Kugel bleibt für die Wirkungsdauer bestehen. Jede Kreatur, die ihren Zug in im Abstand von bis zu 1,5 Metern um die Kugel beendet, führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. so erleidet sie 2W6 Feuerschaden, anderenfalls die Hälfte \r\nAls Bonusaktion kannst du die Kugel bis zu neun Meter weit über den Boden rollen lassen. Wenn du die Kugel in den Bereich einer Kreatur bewegst, muss diese den Rettungswurf gegen die Kugel ausführen, und die Kugel beendet ihre Bewegung für diesen Zug \r\nBewegst du die Kugel, so kannst du sie über bis zu 1,5 Meter hohe Hindernisse dirigieren und über bis zu drei Meter breite Gruben springen lassen. Brennbare Gegenstände, die nicht getragen oder gehalten werden, beginnen zu brennen, wenn sie von der Kogel berührt werden. Die Kugel spendet in einem Radius von sechs Metern helles Licht sowie in einem Radius von weiteren sechs Metern dämmriges Licht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenschlag",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Prise Schwefel",
      "Dauer": "Unmittelbar",
      "Text": "Eine vertikale Säule aus strahlendem Feuer fährt von oben herab, Jede Kreatur in einem zwölf Meter hohen Zylinder mit einem Radius von drei Metern um einen Punkt in Reichweite führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 5W6 Feuerschaden und 5W6 gleißenden Schaden, anderenfalls die Hälfte ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. werden Feuerschaden und gleißender Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fleisch zu Stein",
      "Schule": "Verwandlung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Schreckhahn-Feder",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du versuchst, eine Kreatur in Reichweite, die du sehen kannst, in Stein zu verwandeln. Das Ziel führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so ist es für die Wirkungsdauer festgesetzt. Bei einem erfolgreichen Rettungswurf beträgt seine Bewegungsrate bis zum Beginn deines nächsten Zugs 0. Konstrukte bestehen den Rettungswurf automatisch. \r\nEine festgesetzte Kreatur führt am Ende jedes ihrer Züge einen weiteren Konstitutionsrettungswurf aus. Bei drei erfolgreichen Rettungswürfen endet dieser Zauber. Bei drei Misserfolgen wird sie zu Stein und hat für die Wirkungsdauer den Zustand Versteinert. Die Erfolge und Misserfolge müssen nicht aufeinanderfolgen. Notiere einfach beide, bis das Ziel drei von einem hat. \r\nWenn du dich für die gesamte Wirkungsdauer auf diesen Zauber konzentrierst, versteinert die Kreatur, bis der Effekt durch den Zauber Vollständige Genesung oder ähnliche Magie aufgehoben wird. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fliegen",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine Feder",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du berührst eine bereitwillige Kreatur. Für die Wirkungsdauer erhält das Ziel eine Flugbewegungsrate von 18 Meter und kann schweben. Wenn der Zauber endet und das Ziel noch fliegt, stürzt es ab, sofern es den Sturz nicht verhindern kann. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flimmern",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Würfle während der Wirkungsdauer am Ende jedes deiner Züge mit IW6. Bei einem Ergebnis von 4-6 verschwindest du von deiner aktuellen Existenzebene und erscheinst auf der Ätherebene (der Zauber endet sofort, wenn du dich bereits auf dieser Ebene befindest). Von der Atherebene aus kannst du die Ebene, die du verlassen hast, wahrnehmen. Du siehst sie jedoch nur in Graustufen, und deine Sicht weite beträgt höchstens 18 Meter. Du kannst nur andere Kreaturen auf der Atherebene beeinflussen oder von ihnen beeinflusst werden. Kreaturen auf der anderen Ebene können dich nicht wahrnehmen, es sei denn, eine Spezialfähigkeit erlaubt ihnen, Dinge auf der Atherebene wahrzunehmen. \r\nDu kehrst zu Beginn deines nächsten Zugs oder wenn der Zauber endet, während du dich auf der Ätherebene befindest auf die andere Ebene zurück. Du kehrst in einen freien Bereich deiner Wahl, den du sehen kannst. im Abstand von bis zu drei Metern vom Bereich zurück. den du verlassen hast. Ist innerhalb dieser Reichweite kein freier Bereich vorhanden, so erscheinst du im nächstgelegenen freien Bereich. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fluch",
      "Schule": "Nekromantie",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Du berührst eine Kreatur. Diese muss einen Weisheitsrettungswurf bestehen, oder sie ist für die Wirkungsdauer verflucht. Bis der Fluch endet, erleidet das Ziel einen der folgenden Effekte deiner Wahl\r\n- Wähle ein Attribut aus. Das Ziel ist bei allen Attributs und Rettungswürfen mit diesem Attribut im Nachteil.\r\n- Das Ziel ist bei Angriffswürfen gegen dich im Nachteil. \r\n- Im Kampf muss das Ziel zu Beginn jedes seiner Züge einen Weisheitsrettungswurf bestehen, oder es ist gezwungen, die Ausweichaktion auszuführen. \r\n- Wenn du dem Ziel mit einem Angriffswurf oder einem Zauber Schaden zufügst, erleidet es zusätzlich 1W8 nekrotischen Schaden. ",
      "HöhereLevel": "Bei einem Zauberplatz des 4. Grades kannst du deine Konzentration auf diesen Zauber bis zu zehn Minuten lang aufrechterhalten. Bei einem Zauberplatz ab dem 5. Grad erfordert der Zauber keine Konzentration, und die Wirkungsdauer beträgt acht Stunden (Zauberplatzgrad 5-6) oder 24 Stunden (Zauberplatzgrad 7-8). Bei einem Zauber platz des 9. Grades hält der Zauber an, bis er gebannt wird. ",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fluch brechen",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Auf deine Berührung hin enden alle Flüche, die auf eine Kreatur oder einen Gegenstand wirken. Ist ein verfluchter Gegenstand magisch, so bleibt der Fluch zwar bestehen, aber der Zauber bricht die Einstimmung des Besitzers, sodass der Gegenstand entfernt oder weggeworfen werden kann. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Freundschaft",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "Etwas Schminke",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du strahlst auf magische Art ein Gefühl der Freundschaft \r\nauf eine Kreatur in Reichweite aus, die du sehen kannst. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist fur die Wirkungsdauer bezaubert. Es besteht den Rettungswurf automatisch, wenn es kein Humanoide ist. wenn du gegen es kämpfst oder diesen Zauber bereits innerhalb der letzten 24 Stunden auf das Ziel gewirkt hast Der Zauber endet vorzeitig, wenn das Ziel Schaden erleidet, du einen Angriffswurf ausführst, Schaden bewirkst oder eine Kreatur zu einem Rettungswurf zwingst. Nach Ende des Zaubers weiß das Ziel, dass es von dir bezaubert wurde. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Furcht",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine weiße Feder",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Jede Kreatur in einem Kegel von neun Metern muss einen Weisheitsrettungswurf bestehen, oder sie lässt fallen, was auch immer sie hält, und ist für die Wirkungsdauer verängstigt \r\nFine verängstigte Kreatur führt in jedem ihrer Züge die Spurt Aktion aus und entfernt sich auf dem sichersten Weg von dir, sofern möglich. Beendet eine Kreatur ihren Zug in einem Bereich, in dem du nicht in ihrer Sichtlinie bist, führt sie einen Weisheitsrettungswurf aus. Bei einem erfolgreichen Rettungswurf endet der Zauber bei der Kreatur ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gasförmige Gestalt",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Stück Gaze",
      "Dauer": "1 Stunde",
      "Text": "Für die Wirkungsdauer verwandelt sich eine bereitwillige Kreatur, die du berührst, mitsamt ihrer Ausrüstung in eine Nebelwolke. Der Zauber endet beim Ziel, wenn seine Trefferpunkte auf O sinken oder es den Zauber mithilfe einer magischen Aktion selbst beendet. \r\nIn dieser Gestalt verfügt das Ziel als einzige Bewegungsrate über eine Flugbewegungsrate von drei Metern, und es kann schweben. Das Ziel kann den Bereich einer anderen Kreatur betreten und besetzen. Es ist gegen Hieb. Stich-und Wuchtschaden resistent, gegen den Zustand Liegend immun und bei Stärke, Geschicklichkeits- und Konstitutionsrettungswürfen im Vorteil, Es kann kleine Öffnungen passieren, behandelt jedoch Flüssigkeiten wie solide Oberflächen. \r\nDas Ziel kann weder sprechen noch mit Gegenständen interagieren. Es kann Gegenstände, die es getragen oder gehalten hat, nicht fallenlassen, verwenden oder anderweitig mit ihnen interagieren. Außerdem kann es weder angreifen noch Zauber wirken. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. kannst du auf eine weitere Kreatur zielen ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Geas",
      "Schule": "Verzauberung",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "30 Tage",
      "Text": "Du erteilst einer Kreatur in Reichweite, die du sehen kannst, den verbalen Befehl, eine Aufgabe zu erfüllen oder eine bestimmte Aktion oder Handlungsrichtung deiner Wahl zu unterlassen. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist für die Wirkungsdauer bezaubert. Es besteht den Rettungswurf automatisch, wenn es deinen Befehl nicht verstehen kann. \r\nDie bezauberte Kreatur erleidet 5W10 psychischen Schaden, wenn sie sich deinem Befehl gegensätzlich verhält. Sie kann diesen Schaden höchstens einmal täglich erleiden.\r\nDu kannst einen beliebigen Befehl erteilen, jedoch keine Handlungen, die zum sicheren Tod Führen würden. Erteilst du einen selbstmörderischen Befehl, so endet der Zauber. Auch die Zauber Fluch brechen, Vollständige Genesung oder Wunsch beenden den Zauber ",
      "HöhereLevel": "Bei einem Zauberplatz des 7. oder 8. Grades beträgt die Wirkungsdauer 365 Tage. Bei einem Zauberplatz des 9. Grades hält der Zauber an, bis er durch einen der oben genannten Zauber gebannt wird. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gebet der Heilung",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Bis zu fünf Kreaturen deiner Wahl, die während des gesamten Zeitaufwands in Reichweite verbleiben, erhalten die Vorzüge einer kurzen Rast. Außerdem erhalten sie jeweils 2W8 Trefferpunkte zurück. Eine Kreatur kann erst nach einer langen Rast erneut Ziel dieses Zaubers werden. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird die Heilung um IW8 Trefferpunkte erhöht. ",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gedanken warnehmen",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "1 Kupfermünze",
      "Dauer": "1 Minute",
      "Text": "Du aktivierst einen der nachstehenden Effekte. Bis der Zauber endet, kannst du jeweils einen der Effekte als magische Aktion in deinen folgenden Zügen aktivieren. Gedanken spüren: Du spürst Gedanken von Kreaturen im Abstand von bis zu neun Metern von dir, die Sprachen oder Telepathie beherrschen. Du kannst die Gedanken zwar nicht lesen, weißt aber, dass eine denkende Kreatur anwesend ist. \r\nDer Zauber wird von 30 Zentimetern Stein. Erde oder Holz sowie von 2,5 Zentimetern Metall oder einer dünnen Bleischicht blockiert. \r\nGedanken lesen: Ziele auf eine Kreatur im Abstand von bis zu neun Metern von dir, die du sehen kannst oder mit der Option Gedanken spüren entdeckt hast. Du erfährst. was die Kreatur im Augenblick am meisten beschäftigt. Wenn das Ziel weder Sprachen noch Telepathie beherrscht. erfährst du nichts. \r\nAls magische Aktion im nächsten Zug kannst du versuchen, tiefer in den Verstand des Ziels einzudringen. In diesem Fall führt das Ziel einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erhältst du Einsicht in seine Beweggründe und Emotionen sowie in etwas, das seine Gedanken beherrscht (beispielsweise Sorgen, Liebe oder Hass) Bei einem erfolgreichen Rettungswurf endet der Zauber. In jedem Fall merkt das Ziel, dass du in seinen Verstand eindringst. Solange du deine Aufmerksamkeit auf seinen Verstand richtest, kann es als Aktion in seinem Zug einen Intelligenzwurf (Arkane Kunde) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg endet der Zauber ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gedankendorn",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du treibst einer Kreatur in Reichweite, die du sehen kann, einen desorientierenden Splitter psionischer Energie in den Geist. Das Ziel führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erleidet es 3W8 psychischen Schaden, anderenfalls die Hälfte. Scheitert der Wurf, so kennst du außerdem stets den Aufenthaltsort des Ziel bis der Zauber endet, sofern ihr euch beide auf derselben Existenzebene befindet. Solange du über dieses Wissen \r\nverfügst, kann das Ziel sich nicht vor dir verstecken, und wenn es unsichtbar ist, gibt ihm dieser Zustand gegen dich keine Vorzüge. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W8 erhöht. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Gedankenleere",
      "Schule": "Bann",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "24 Stunden",
      "Text": "Eine bereit willige Kreatur, die du berührst, ist für \r\ndie Wirkungsdauer gegen psychischen Schaden und den Zustand Bezaubert immun. Das Ziel ist außerdem nicht von Effekten zum Erkennen seiner Gefühle und Gedanken, seiner Gesinnung sowie zum Bestimmen. seines Aufenthaltsorts auf magische Art betroffen. Kein \r\nZauber auch nicht Wunsch kann Informationen über das Ziel sammeln, es aus der Ferne beobachten oder seinen Verstand kontrollieren. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gedankensplitter",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "1 Runde",
      "Text": "Du versuchst, den Verstand einer Kreatur in Reichweite. die du sehen kannst, vorübergehend zu zersplittern. Das Ziel muss einen Intelligenzrettungswurf bestehen, oder es erleidet IW6 psychischen Schaden und muss IW4 von seinem nächsten Rettungswurf vor Ende deines nächsten Zugs abziehen.",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gefühle besänftigen",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Jeder Humanoide innerhalb einer Kugel mit einem Radius von sechs Metern um einen Punkt deiner Wahl in Reichweite muss einen Charismarettungswurf bestehen. oder einer der folgenden Effekte wirkt auf ihn (wähle für jede Kreatur einen Effekt aus): \r\n- Die Kreatur ist für die Wirkungsdauer gegen die Zustände Bezaubert und Verängstigt immun. Wenn die Kreatur bereits bezaubert oder verängstigt war, werden diese Zustände für die Wirkungsdauer unterdrückt. \r\n- Die Kreatur wird Kreaturen deiner Wahl gegenüber gleichgültig, denen es feindlich gesinnt war. Diese Gleichgültigkeit endet, wenn das Ziel Schaden erleidet oder sieht, dass seine Verbündeten Schaden erleiden. Wenn der Zauber endet, wird die Haltung der Kreatur wieder normal. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenstand aufspüren",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein gegabelter Zweig",
      "Dauer": "10 Minuten",
      "Text": "Beschreibe oder nenne einen Gegenstand, mit dem du vertraut bist. Sofern der Gegenstand sich im Abstand van bis zu 300 Metern von dir befindet, spürst du. in welcher Richtung sein Aufenthaltsort liegt. Wenn sich der Gegenstand in Bewegung befindet, weißt du, in welche Richtung er bewegt wird. \r\nDer Zauber kann einen bestimmtem dir bekannten Gegenstand aufspüren, sofern du diesen mindestens einmal aus der Nähe aus höchstens neun Metern Entfernung gesehen hast. Alternativ kann der Zauber den nächstgelegenen Gegenstand einer bestimmten Art aufspüren, wie eine bestimmte Art von Kleidung, Möbel, Schmuck, Waffe oder Werkzeug \r\nDieser Zauber kann den Gegenstand nicht aufspüren. wenn Blei den direkten Weg zwischen dir und dem Gegenstand blockiert egal, welchen Durchmesser es hat",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenstand beleben",
      "Schule": "Verwandlung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Auf deinen Befehl hin werden Gegenstände belebt. Wähle eine Anzahl nichtmagischer Gegenstände in Reichweite aus, die nicht getragen oder gehalten werden, nicht an einer Oberfläche fixiert und kleiner als gigantisch sind. Die maximale Anzahl von Gegenständen entspricht deinem Zauberwirken Attributsmodifikator. Dabei zählt ein Ziel von höchstens mittelgroßer Größe als ein Gegenstand, ein großes Ziel zählt als zwei Gegenstände, und ein riesiges Ziel zählt als drei Gegenstände. \r\nJedes Ziel wird belebt, es erhält Beine und wird au einem Konstrukt, das den Wertekasten eines belebten \r\nGegenstands verwendet. Diese Kreatur steht unter deiner Kontrolle, bis der Zauber endet oder seine Trefferpunkte auf O sinken. Jede Kreatur, die du mit diesem Zauber erzeugst, ist mit dir und deinen Verbündeten verbündet. Im Kampl teilt sie deinen Initiativewert und ist unmittelbar nach dir am Zug. Bis der Zauber endet, kannst du als Bonusaktion jede Kreatur, die du mit diesem Zauber erschaffen hast und die sich im Abstand von bis zu 150 Metern von dir befindet, mental befehligen. Handelt es sich um mehrere Kreaturen, so kannst du beliebig viele von ihnen gleichzeitig befehligen, wobei jeweils der gleiche Befehl erteilt wird. Wenn du keine Befehle erteilst, führt die Kreatur die Ausweichaktion aus und bewegt sich nur, um Schaden zu vermeiden. Wenn die Trefferpunkte der Kreatur auf 0 sinken, nimmt sie wieder ihre unbelebte Form an. Überschüssiger Schaden wird auf diese Form übertragen.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Hiebschaden der Kreatur um 1W4 (höchstens mittelgroß), 1W6 (groß) oder 1W12 (riesig) erhöht.",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenzauber",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du siehst, wie eine Kreatur im Abstand von bis zu 18 Metern von dir einen Zauber mit Gesten-, Material- oder Verbalkomponente wirkt",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du versuchst, eine Kreatur beim Wirken eines Zaubers zu unterbrechen. Die Kreatur führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so löst der Zauber sich ohne Effekt auf, und die Aktion, Bonusaktion oder Reaktion, mit der er gewirkt wurde ist vergeudet. Wenn der Zauber mit einem Zauberplatz gewirkt wurde, so wird dieser nicht verbraucht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Gehässiger Spott",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst eine Reihe von Beleidigungen mit subtilen Verzauberungen auf eine Kreatur in Reichweite, die du hören oder sehen kannst. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es erleidet 1W6 psychischen Schaden und ist beim nächsten Angriffswurf vor dem Ende seines nächsten Zugs im Nachteil. ",
      "HöhereLevel": " Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst.",
      "Klasse": [
        "Barde"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Geisterross",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "In einem freien Bereich deiner Wahl in Reichweite, den du sehen kannst, erscheint eine große, quasi reale. pferdeartige Kreatur. Du bestimmst das Aussehen der Kreatur. Sie ist stets mit einem Sattel und Zaumzeug ausgerüstet. Durch diesen Zauber erschaffene Ausrüstung löst sich in Rauch auf, wenn sie weiter als drei Meter vom Ross entfernt wird. \r\nFür die Wirkungsdauer kann eine Kreatur deiner Wahl (auch du selbst) auf dem Ross reiten. Die Kreatur verwendet den Wertekasten eines Reitpferds (siehe Anhang B), verfügt jedoch über eine Bewegungsrate von 30 Metern und kann in einer Stunde 20,8 Kilometer zurücklegen. Wenn der Zauber endet, verblasst das Ross allmählich. und der Reiter hat eine Minute zum Absteigen Zeit. Wenn das Ross Schaden erleidet, endet der Zauber vorzeitig ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gestalt verändern",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du veränderst deine physische Gestalt. Entscheide dich für eine der folgenden Optionen. Die Effekte bleiben für die Wirkungsdauer bestehen. Währenddessen kannst du eine magische Aktion ausführen, um die ausgewählte Option durch eine andere zu ersetzen. \r\nAquatische Anpassung: Dir wachsen Kiemen und Schwimmhäute. Du kannst unter Wasser atmen und erhältst eine Schwimmbewegungsrate in Höhe deiner Bewegungsrate. \r\n- Aussehen ändern: Du veränderst dein Aussehen. \r\nDu bestimmst, wie du aussiehst: Größe, Gewicht, Gesichtszüge. Stimme, Haarlänge, Haarfarbe und andere besondere Merkmale. Du kannst dich auch als Mitglied einer anderen Spezies ausgeben. Deine Spielwerte bleiben jedoch unverändert. Du kannst nicht als Kreatur einer anderen Größenkategorie erscheinen. Deine grundlegende Gestalt bleibt ebenfalls gleich, beispielsweise kannst du dich mit diesem Zauber nicht von einem Zweibeiner in einen Vierbeiner verwandeln. Für die Wirkungsdauer kannst du eine magische Aktion ausführen, um dein Erscheinungsbild erneut auf diese Art zu ändern. \r\n- Natürliche Waffen: Dir wachsen Klauen (Hieb), Fangzähne (Stich), Hörner (Stich) oder Hufe (Wucht), Verwendest du deinen waffenlosen Angriff, um mit diesen natürlichen Waffen Schaden zu bewirken, so bewirkt dieser Angriff 1W6 Schaden der in Klammern angegebenen Art statt des normalen Schadens deines waffenlosen Angriffs, und du verwendest für die Angriffs- und Schadenswürfe deinen Zauberwirken Attributsmodifikator statt Stärke. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gestaltwandel",
      "Schule": "Verwandlung",
      "Stufe": "9",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Jadediadem im Wert von mindestens 1.500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du nimmst die Gestalt einer anderen Kreatur an, bis der Zauber endet oder du eine magische Aktion ausführst, um eine andere mögliche Gestalt anzunehmen. Bei der neuen Gestalt muss es sich um eine Kreatur handeln. deren Herausforderungsgrad höchstens deiner Stufe oder deinem Herausforderungsgrad entspricht. Du musst diese Art von Kreatur mindestens einmal gesehen haben, und es darf sich weder um ein Konstrukt noch um einen Untoten handeln. \r\nWenn du dich verwandelst, erhältst du eine Anzahl von temporären Trefferpunkten, die der Anzahl von Trefferpunkten der ersten neuen Gestalt entspricht. Wenn nach dem Gestaltwandel von diesen temporären Trefferpunkten noch welche übrig sind, verschwinden sie. \r\nDeine Spielwerte werden durch den Wertekasten der ausgewählten Gestalt ersetzt. Du behältst jedoch Folgendes bei: Kreaturentyp, Gesinnung, Persönlichkeit, Werte für Intelligenz, Weisheit und Charisma, Trefferpunkte, Trefferpunktewürfel, Übungen sowie die Fähigkeit zu kommunizieren. Auch das Merkmal Zauberwirken behältst du bei, sofern du darüber verfügst. \r\nBei der Verwandlung entscheidest du, ob deine Ausrüstung zu Boden fällt oder ihre Form und Größe ändert, sodass sie zu deiner neuen Gestalt passt, solange du diese beibehältst.",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gift und Krankheit entdecken",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Eibenblatt",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer nimmst du die Position von Giften, giftigen Kreaturen und magischen Ansteckungen im Abstand von bis zu neun Metern von dir wahr. Du erkennst auch die jeweilige Art des Gifts, der giftigen Kreatur oder der Ansteckung. \r\nDer Zauber wird von 30 Zentimetern Stein, Erde oder Holz sowie von 2,5 Zentimetern Metall oder einer dünnen Bleischicht blockiert",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gift versprühen",
      "Schule": "Nekromantie",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du sprühst giftigen Nebel auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W12 Giftschaden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W12 erhöht, wenn du die 5. (2W12), die 11. (3W12) und die 17. (4W12) Stufe erreichst. ",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Glyphe des Schutzes",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "Berührung",
      "Material": "Diamantpulver im Wert von mindestens 200 GM, das der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird oder die Glyphe ausgelöst wird",
      "Text": "Du erzeugst eine Glyphe, die später einen magischen Effekt bewirkt. Diese Glyphe zeichnest du entweder auf eine Oberfläche (wie einen Tisch oder den Fußboden) oder in einen Gegenstand (wie ein Buch oder eine Truhe). \r\nder geschlossen werden kann, um die Glyphe zu verbergen Die Glyphe kann höchstens in einem Radius von 1,5 Metern wirken. Wenn die Oberfläche oder der Gegenstand um mehr als drei Meter von der Stelle entfernt wird, an der du den Zauber gewirkt hast, wird die Glyphe zerstört, und der \r\nZauber endet, ohne ausgelöst zu werden. Die Glyphe ist kaum wahrnehmbar. Es ist ein \r\nerfolgreicher Weisheitswurf (Wahrnehmung) gegen deinen Zauberrettungswurf-SG erforderlich, um sie zu bemerken. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    }
  ]
}