{
  "spells": [
    {
      "Stufe": 4,
      "Name": "Aberration Herbeirufen",
      "Schule": "Beschwörung",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Konzentration": true,
      "Dauer": "1 Stunde",
      "Ritual": false,
      "Verbal": true,
      "Gestik": true,
      "Material": "Eingelegtes Tentakel und ein Augapfel in einer Phiole mit Platinintarsie im Wert von mindestens 400 GM",
      "Text": "Du rufst eine geisterhafte Aberration herbei. Sie erscheint in einem freien Bereich in reichweite, den du sehen kannst, und verwendet den WErtekasten einer Geisterhaften Aberration. Wenn du den Zauber wirkst, wähle zwischen Betrachter, Gedankenschinder oder Slaad aus. Die Kreatur sieht aus wie eine Aberration dieser Art. Einige Details im Wertekasten werden dadurch bestimmt. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet. Die Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewgung, um Gefahren zu vermeiden.",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Höhere Level": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten."
    },
    {
      "Stufe": 5,
      "Name": "Ablenkung",
      "Schule": "Illusion",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Konzentration": true,
      "Dauer": "1 Stunde",
      "Ritual": false,
      "Verbal": false,
      "Gestik": true,
      "Material": null,
      "Text": "Du wirst unsichtbar, und gleichzeitig erscheint in deinem Bereich ein illusionärer Doppelgänger von dir. Dieser bleibt für die Wirkunsgdauer bestehen, doch deine Unsichtbarkeit endet, sobald du einen Angriffswurf ausführst, Schaden bewirkst oder einen Zauber wirkst. Als magische Aktion kannst du deinen illusionären Doppelgänger bis zu diener doppelten Bewegungsrate bewegen und ihn gestikulieren, sprechen und auf eine beliebige Art handeln lassen. er ist immateriell und unverwundbar. Du kannst durch seine Augen sehen und durch seine Ohren hören, als befändest du dich am selben Ort.",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier"
      ],
      "Höhere Level": ""
    },
    {
      "Stufe": "1",
      "Name": "Alarm",
      "Schule": "Bann",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Dauer": "8 Stunden",
      "Ritual": true,
      "Verbal": true,
      "Gestik": true,
      "Material": "Glocke oder Silberdraht",
      "Text": "Du erschaffst einen Alarm gegen Eindringen. Wähle eine Tür, ein Fenster oder einen Bereich in Reichweite aus, der nicht größer als ein Würfel mit sechs Metern Kantenlänge sein darf. Für die Wirkungsdauer warnt dich ein Alarm, wann immer eine Kreatur den geschützten Bereich berührt oder in ihm eindringt. Wenn du den Zauber wirkst, kannst du Kreaturen bestimmen, die den Alarm nicht ausläsen. Außerdem wählst du aus, ob der Alarm akustisch oder mental erfolgt.\r\nAkustischer Alarm: Der Alarm erzeugt ein Abstand von bis zu 18 Metern vom geschützten Bereich zehn Sekunden lang das Geräusch einer Handglocke.\r\nMentaler Alarm: Du wirst von einem mentalen Ping gewarnt, wenn du dich im Abstand von bis zu 1,6 Kilometern vom geschützten Bereich befindest. Dieser Ping weckt dich, wenn du schläfst",
      "Klasse": [
        "Magier",
        "Waldläufer"
      ],
      "HöhereLevel": ""
    },
    {
      "Name": "Ansteckung",
      "Schule": "Nekromantie",
      "Stufe": "5",
      "Klasse": [
        "Druide",
        "Kleriker"
      ],
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true,
      "Material": "",
      "Dauer": "7 Tage",
      "Text": "Deine Berührung verursacht eine magische Ansteckung. Das Ziel muss einen Konstitutionsrettungswurf bestehen, oder es erleidet 11W8 nekrotischen Schaden und ist vergiftet. Wähle außerdem ein Attribut aus, wenn du den Zauber wirkst. Das vergiftete Ziel ist bei Rettungswürfen mit dem ausgewählten Attribut im Nachteil.\r\nDas Ziel muss den Rettungswurf am Ende jedes seiner Züge wiederholen, bis es insgesamt drei Erfolge oder drei Misserfolge hatte. Bei drei Erfolgen endet der Zauber bei dem Ziel. Bei drei Misserfolgen wirkt der Zauber sieben Tage lang auf das Ziel. \r\nWann immer das vergiftete Ziel einen Effekt erhält, der den Zustand Vergiftet beenden würde, muss es einen Konstitutionsrettungswurf besehe, oder der Zustand vVergiftet endet nicht.",
      "HöhereLevel": ""
    },
    {
      "Name": "Antimagisches Feld",
      "Schule": "Bann",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eisenspäne",
      "Dauer": "1 Stunde",
      "Text": "Du wirst von einer antimagischen Aura mit einer Ausströmung von drei Metern umgeben. Im Bereich der Aura kann niemand Zauber wirken, magische Aktionen ausführen oder andere magische Effekte erzeugen, und Ziele innerhalb der Aura können nicht von Zaubern, magischen Aktionen und Effekten betroffen werden. Magische Eigenschaften von magischen Gegenständen funktionieren innerhalb der Aura nicht und haben auf nichts darin eine Wirkung. Wirkungsbereiche von Zaubern oder andere Magie können sich nicht in die Aura erstrecken. Niemand kann sich in die Aura oder aus ihr heraus teleportieren, und auch Ebenenreisen sind in der Aura blockiert. Portale schließen sich, solange sie sich innerhalb der Aura befinden\r\nBereits wirksame Zauber werden im Bereich unterdrückt, sofern sie nicht von Artefakten oder Gottheiten gewirkt wurden. Solange ein Effekt unterdrückt wird, wirkt er nicht. Die Zeit in, in der er unterdrückt ist, wird dennoch von seiner Wirkungsdauer abgezogen. Magie bannen hat innerhalb der Aura keinen Effekt. Auren, die durch mehrere Antimagisches Feld-Zauber erzeugt wurden, heben einander nicht auf.",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Antipathie/Sympathie",
      "Schule": "Verzauberung",
      "Stufe": "8",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "18 Meter",
      "Material": "Eine Mischung aus Essig und Honig",
      "Dauer": "10 Tage",
      "Text": "Wähle beim Wirken des Zaubers aus, ob er Antipathie oder Sympathie erzeugen soll, und ziele auf eine Kreatur oder einen Gegenstand von höchstens riesiger Größe. Bestimme dann einen Kreaturentyp (z.B. Vampire). Kreaturen der ausgewählten Art führen einen Weisheitsrettungswurf aus, wenn sie sich dem Ziel auf höchstens 36 Meter nähern. Deine Entscheidung bestimmt, was mit einer Kreatur geschieht, wenn der Rettungswurf scheitert:\r\nAntipathie: Die Kreatur ist verängstigt. Die verängstigte Kreatur muss in ihren Zügen ihre Bewegung nutzen, um sich so weit wie möglich vom Ziel zu entfernen. Dabei nimmt sie die sicherste Route.\r\nSympathie: Die Kreatur ist bezaubert. Die bezauberte Kreatur muss in ihren Zügen ihre Bewegung nutzen, um sich dem Ziel so weit wie möglich zu nähren. Dabei nimmt sie die sicherste Route. Befindet sich die Kreatur im Abstand von bis zu 1,5 Metern vom Ziel, so kann sie sich nicht freiwillig entfernen. Wenn das Ziel der bezauberten Kreatur Schaden zufügt, kann diese einen Weisheitsrettungswurf ausführen, um den Effekt wie unten beschreiben zu beenden.\r\nDen Effekt beenden: Wenn die verängstigte oder bezauberte Kreatur ihren Zug weiter als 36 Meter vom Ziel entfernt beendet, führt sie einen Weisheitsrettungswurf aus. Bei einem erfolgreichen Rettungswurf endet der Effekt des Ziels auf die Kreatur. Nach einem erfolgreichen Rettungswurf ist eine Kreatur eine Minute lang gegen den Effekt immun. Danach kann er erneut auf sie gewirkt wird.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkane Spiegelung",
      "Schule": "Illusion",
      "Stufe": "7",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Sicht",
      "Material": "",
      "Dauer": "10 Tage",
      "Text": "Du lässt Gelände in einem Bereich von 2,6 Quadratkilometern wie eine andere Art von Gelände aussehen, riechen und sich sogar anfühlen. Weite Felder oder eine Straße können somit wie ein Sumpf, ein Hügel, eine Erdspalte oder anderes unwegsames oder unpassierbares Gelände erscheinen. Ein Tümpel kann wie eine grüne Wiese wirken, ein Steilhang wie ein sanftes Gefälle, ein Graben voller Felsbrocken wie eine breite Straße. \r\nDu kannst auch das Aussehen von Gebäuden ändern oder sie dort platzieren, wo es keine gibt. Der Zauber kann keine Kreaturen verändern, verbergen oder hinzufügen. \r\nDie Illusion umfasst hörbare, visuelle, berührbare und olfaktorische Elemente, sodass sie sicheres Gelände in schwieriges verwandeln (und umgekehrt) oder anderweitig die Bewegung durch das Gebiet beeinträchtigen kann. Jeder Teil des Illusionären Geländes wie ein Fels oder ein Zweig, der aus dem Bereich des Zaubers entfernt wird, verschwindet sofort.\r\nKreaturen mit Wahrer Blick können die Illusion durchschauen und sehen das echte Gelände. Alle anderen Elemente der Illusion belieben jedoch bestehen. Selbst wenn sich eine Kreatur der Illusion bewusst ist, kann sie physisch mit ihr interagieren.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkane Vitalität",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du zapfst deine Lebenskraft an, um dich zu heilen.\r\nWürfle mit einem oder zwei deiner unverbrauchten Trefferpunktwürfel, und du erhältst eine Anzahl von Trefferpunkten in Höhe des Gesamtergebnisses plus deines Zauberwirken-Attributsmodifikators zurück. Die Würfel werden dabei verbraucht.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird die Anzahl von unverbrauchten Trefferwürfeln, mit denen du würfeln kannst, um eins erhöht.",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Auge",
      "Schule": "Erkenntnis",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Stück Fledermausfell",
      "Dauer": "1 Stunde",
      "Text": "Du erschaffst ein unsichtbares und unverwundbares Auge in Reichweite, das für die Wirkungsdauer in der Luft schwebt. Es kann in jede Richtung blicken und übermittelt dir mental seine visuellen Informationen. Außerdem verfügt es über Dunkelsicht mit einer Reichweite von neun Metern.\r\nAls Bonusaktion kannst du das Auge bis zu neun Meter weit in jede Richtung bewegen. Außerdem kann es nicht durch massive Barrieren gelangen, jedoch Öffnungen mit mindestens 2,5 Zentimetern Durchmesser passieren.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Schloss",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Goldstaub im Wert von mindestens 25 GM, den der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du berührst eine geschlossene Tür, ein Fenster, ein Tor, einen Behälter oder eine Luke und verschließt diesen Gegenstand für die Wirkungsdauer auf magische Art. Dieses Schloss kann mit nichtmagischen Methoden nicht entfernt werden. Du und alle Kreaturen, die du beim Wirken des Zaubers bestimmst, könnt den Gegenstand trotz des Schlosses normal öffnen und schließen. Du kannst auch ein Kennwort festlegen, das diesen Gegenstand im Abstand von bis zu 1,5 Metern eine Minute lang öffnet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arkanes Tor",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "150 Meter",
      "Material": "",
      "Dauer": "bis zu 10 Minuten",
      "Text": "Du erzeugst miteinander verbundene Teleportationportale.\r\nWähle zwei große freie Bereiche auf dem Boden aus, die du sehen kannst. Einer davon muss sich in Reichweite befinden, der andere im Abstand von bis zu drei Metern von dir. In jedem dieser Bereiche öffnet sich je ein rundes Portal und bleibt für die Wirkungsdauer bestehen. \r\nDie Portale sind zweidimensionale leuchtende Ringe, die mit Nebel gefüllt sind, der die Sicht blockiert. Sie schweben senkrecht einige Zentimeter über dem Boden.\r\nEin Portal ist nur einer Seite (nach deiner Wahl) geöffnet. Was immer in die offene Seite eines der Portale gelangt, kommt aus der offenen Seite des anderen heraus, als stünden die Portale direkt nebeneinander. \r\nAls Bonusaktion kannst du ändern, in welche Richtung die offenen Seiten zeigen.",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Arme von Hadar",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du beschwört Hadar und lässt Tentakel aus dir hervorbrechen. Jede Kreatur in einer Ausströmung von drei Metern, die von dir ausgeht, führt einen Stärkerettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 2W6 nekrotischen Schaden und kann bis zum Beginn seines nächsten Zugs keine Reaktionen ausführen. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur halb so viel Schaden.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird er Schaden um 1W6 erhöht.",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Astrale Projektion",
      "Schule": "Nekromatie",
      "Stufe": "9",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "3 Meter",
      "Material": "Für jedes Ziel des Zaubers einen Hyazinth im Wert von mindestens 1.000 GM und einen Silberbarren im Wert von mindestens 100 GM - der Zauber verbraucht jeweils beides",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Durch diesen Zauber projizierst du deinen Astralkörper und die Astralkörper von zu acht bereitwilligen Kreaturen in Reichweite auf die Astralebene (wenn du dich bereits auf dieser Ebene befindest, endet der Zauber sofort). Der physische Körper jedes Ziels bleibt in scheintotem Zustand zurück. Er ist bewusstlos, benötigt weder Nahrung noch Luft und altert nicht. \r\nDie Astralgestalt jedes Ziels gleicht dem physischen Körper in fast jeder Hinsicht. Sie hat dessen Spielwerte und Habseligkeiten. Der Hauptunterschied ist eine Silberschnur, die zwischen den Schulterblättern der Astralgestalt entspringt. Die Schnur verblasst nach 30 Zentimetern und wird unsichtbar. Wird die Schnur durchtrennt - was nur geschieht, wenn ein Effekt dies explizit erwähnt, so sterben sowohl physischer Körper als auch Astralgestalt des Ziels. \r\nDie Astralgestalt eines Ziels kann durch die Astralebene reisen. Sobald eine Astralgestalt diese Ebene verlässt, werden physischer Körper und Habseligkeiten des Ziels an der Silberschnur entlangtransportiert, sodass das Ziel auf der neuen Ebene wieder in seinen Körper gelangt. \r\nSchaden und sonstige Effekte, die auf die Astralgestalt des Ziels wirken, haben auf den physischen Körper keine Wirkung, sowie umgekehrt. Wenn die Trefferpunkte der \r\nAstralgestalt oder des physischen Körpers eines Ziels auf O sinken, endet der Zauber bei diesem Ziel. Der Zauber endet bei allen Zielen, wenn du ihn als magische Aktion verwirfst. \r\nWenn der Zauber bei einem Ziel endet, das nicht tot ist, kehrt das Ziel in seinen physischen Körper zurück, und dessen scheintoter Zustand endet.",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ätherische Gestalten",
      "Schule": "Beschwörung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 8 Stunden",
      "Text": "Du betrittst den Grenzbereich der Ätherebene, an dem sie sich mit deiner aktuellen Ebene überschneidet. \r\nFür die Wirkungsdauer bleibst du in der Äthergrenze. Währenddessen kannst du dich in jede Richtung bewegen. Wenn du dich nach oben oder unten bewegst, kostet dich jeder Meter Bewegung zwei Meter deiner Bewegungsrate Du kannst die Ebene, die du verlassen hast, in Graustufen wahrnehmen. Deine Sichtweite beträgt dabei 18 Meter \r\nWährend du dich auf der Ätherebene befindest, kannst du nur Kreaturen, Objekte und Effekte beeinflussen oder von ihnen beeinflusst werden, die sich ebenfalls dort befinden. Kreaturen, die sich nicht auf der Ätherebene befinden, können dich weder wahrnehmen noch mit dir interagieren. es sei denn, ein Merkmal erlaubt es ihnen. \r\nWenn der Zauber endet, kehrst du auf die Ebene zurück. die du verlassen hast und erscheinst in dem Bereich, der deinem Bereich in der Äthergrenze entspricht. Erscheinst du in einem besetzten Bereich, so wirst du in den nächstliegenden freien Bereich geschoben und erleidest Energieschaden in sechsfacher Höhe der Anzahl an Metern, die du bewegt wurdest. \r\nDieser Zauber endet sofort, wenn du dich beim Wirken bereits auf der Ätherebene oder einer Ebene befindest, die nicht an sie angrenzt (beispielsweise auf den Äußeren Ebenen).",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 7. kannst du auf bis zu drei bereitwillige Kreaturen (dich eingeschlossen) zielen. Die Kreaturen müssen sich im Abstand von bis zu drei Metern von dir befinden, wenn du diesen Zauber wirkst. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Attribut verbessern",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Etwas Fell oder eine Feder",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du berührst eine Kreatur und wählst Charisma, Geschicklichkeit, Intelligenz, Stärke oder Weisheit aus. Für die Wirkungsdauer ist das Ziel bei Attributswürfen mit dem ausgewählten Attribut im Vorteil.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du auf eine weitere Kreatur zielen. Du kannst für jedes Ziel ein anders Attribut bestimmen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ätzkugel",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Ein Tropfen Galle",
      "Dauer": "Unmittelbar",
      "Text": "Du deutest auf einen Ort in Reichweite. Dort schlägt ein leuchtender Ball aus Säure mit einem Radius von 15 Zentimetern auf und explodiert in einer Kugel mit einem Radius von sechs Metern. Jede Kreatur in diesem Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 10W4 Säureschaden sowie weitere 5W4 Säureschaden am Ende ihres nächsten Zugs. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur die Hälfte des anfänglichen Schadens. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der anfängliche Schaden um 2W4 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Auferstehung",
      "Schule": "Nekromantie",
      "Stufe": "7",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "Berührung",
      "Material": "Ein Diamant im Wert von mindestens 1.000 GM, den der Zauber verbraucht",
      "Dauer": "Unmittelbar",
      "Text": "Du erweckst mit einer Berührung eine tote Kreatur zum Leben, die nicht länger als ein Jahrhundert tot war, nicht an Altersschwäche gestorben ist und nicht untot war, als sie starb.\r\nDie Kreatur kehrt mit all ihren Trefferpunkten ins Leben zurück. Dieser Zauber neutralisiert zudem sämtliche Gifte, die zum Zeitpunkt des Todes auf das Ziel gewirkt haben. Dieser Zauber schließt alle tödlichen Wunden und stellt sämtliche abgetrennten Gliedmaßen wieder her \r\nVon den Toten aufzuerstehen ist eine Tortur. Das Ziel erleidet emm Malus von 4 auf W20-Prüfungen. Nach Jeder langen Rast wird der Malus um 1 verringert, bis er beträgt \r\nWirkst du diesen Zauber, um eine Kreatur zum Leben zu erwecken, die seit mindestens 365 Tagen tot ist. so belastet dich das stark. Du kannst erst nach einer langen Rast wieder Zauber wirken und bist bis dahin bei W20-Prüfungen im Nachteil. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Auflösung",
      "Schule": "Verwandlung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Magnetstein und Staub",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt einen dünnen grünen Strahl auf ein Ziel in Reichwelte, das du sehen kannst. Das Ziel kann eine Kreatur, ein nichtmagischer Gegenstand oder eine Struktur aus magischer Energie sein, beispielsweise die Wand des Zaubers Energiewand. \r\nEine Kreatur, die zum Ziel dieses Zaubers wird. führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 10W6-40 Energieschaden. Wenn seine Trefferpunkte durch diesen Schaden auf O sinken, zerfällt es mitsamt jeder nichtmagischen Ausrüstung, die es trägt oder hält, zu grauem Staub. Das Ziel kann nur durch die Zauber Wahre Auferstehung und Wunsch wiederbelebt werden. \r\nNichtmagische Gegenstände von höchstens großer Größe sowie Strukturen aus magischer Energie werden von diesem Zauber automatisch aufgelöst. Wenn das Ziel von mindestens riesiger Größe ist, löst dieser Zauber einen Würfel mit drei Metern Kantenlänge davon auf. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden um 3W6 erhöht.",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Aura der Gesundheit",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung neun Metern von dir aus. Wenn du die Aura erzeugst, sowie zu Beginn jedes deiner Züge, solange sie besteht, kannst du 2W6 Trefferpunkte bei einer Kreatur innerhalb der Aura wiederherstellen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Aura der Reinheit",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung von neun Metern von dir aus. In der Aura seid du und deine Verbündeten gegen Giftschaden resistent und bei Rettungswürfen zum Vermeiden oder Beenden folgender Zustände im Vorteil: Betäubt. Bezaubert, Blind, Gelähmt, Taub, Verängstigt und Vergiftet ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Aura des Lebens",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung von neun Metern von dir aus. In der Aura seid du und deine Verbündeten gegen nekrotischen Schaden resistent, und eure Trefferpunktemaxima können nicht verringert werden. Wenn ein Verbündeter mit O Trefferpunkten seinen Zug in der Aura beginnt, erhält er 1 Trefferpunkt zurück ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Ausbessern",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Zwei Magnetsteine",
      "Dauer": "Unmittelbar",
      "Text": "Dieser Zauber repariert einen Gegenstand, den du berührst und der eine Bruchstelle oder einen Riss hat, beispielsweise ein kaputtes Kettenglied, einen zerbrochenen Schlüssel, einen zerrissenen Umhang oder einen lecken Weinschlauch. Wenn der Riss oder die Bruchstelle in keiner Abmessung größer als 30 Zentimeter ist, wird nicht mehr zu erkennen sein, dass der Gegenstand beschädigt war. \r\nDieser Zauber kann magische Gegenstände physisch reparieren, deren Magie jedoch nicht wiederherstellen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Äusserlichkeiten",
      "Schule": "Illusion",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "8 Stunden",
      "Text": "Du verleihst jeder Kreatur deiner Wahl in Reichweite, die du sehen kannst, ein illusionäres Erscheinungsbild. Ein nicht bereitwilliges Ziel kann einen Charismarettungswurf ausführen. Bei einem Erfolg ist es nicht von diesem Effekt betroffen. Du kannst den Zielen dasselbe Erscheinungsbild oder unterschiedliche geben. Der Zauber kann das Erscheinungs-bild von Körpern sowie Ausrüstung der Ziele verändern.\r\nDukannst jede Kreatur 30 Zentimeter größer oder kleiner sowie schwerer oder leichter erscheinen lassen. Das neue Erscheinungsbild eines Ziels muss die gleiche Grundanordnung von Gliedmaßen haben. Abgesehen davon sind die Einzelheiten der Illusion dir überlassen. Der Zauber bleibt für die Wirkungsdauer bestehen.\r\nEiner genauen körperlichen Untersuchung halten die Veränderungen dieser Illusion nicht stand. Nutzt du diesen Zauber beispielsweise, um einer Kreatur einen Hut aufzusetzen, so durchdringen Gegenstände diesen einfach.\r\nEine Kreatur, die die Studieren-Aktion ausführt. um ein Ziel zu untersuchen, kann einen Intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg weiß sie, dass das Ziel verkleidet wurde.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ausspähung",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Selbst",
      "Material": "Ein Fokus im Wert von mindestens 1.000 GM, beispielsweise eine Kristallkugel, ein Spiegel oder ein mit Wasser gefülltes Becken",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du kannst eine Kreatur deiner Wahl, die sich auf derselben Existenzebene wie du befindet, hören und sehen. Das Ziel führt einen Weisheitsrettungswurf aus, der dadurch modifiziert wird, wie gut du das Ziel kennst und ob du einen Gegenstand hast, der dich mit ihm verbindet (siehe Tabellen unten). Das Ziel weiß nicht, wogegen es den Rettungswurf ausführt. Es fühlt sich nur vage unwohl. \r\n\r\nDein Wissen über das Ziel ist...\tRettungswurf-Modifikator \r\naus zweiter Hand (du hast von dem Ziel gehört)\t+5 \r\naus erster Hand (du bist dem Ziel begegnet)\t-0 \r\numfassend (du kennst das Ziel gut)\t-5 \r\n\r\nDu hast etwas vom Ziel, und zwar...\tRettungswurf-Modifikator \r\nein Abbild oder Porträt\t-2\r\nein Kleidungsstück oder anderen Besitz\t-4 \r\nein Körperteil, Nagelstück oder eine Haarlocke\t-10 \r\n\r\nBei einem erfolgreichen Rettungswurf ist das Ziel nicht betroffen, und du kannst diesen Zauber erst nach 24 Stunden erneut auf das Ziel wirken. \r\nScheitert der Wurf, so erschafft der Zauber einen unsichtbaren, immateriellen Sensor im Abstand von bis zu drei Metern vom Ziel. Du kannst durch den Sensor hören und sehen, als ob du dich in seinem Bereich befändest. Der Sensor bewegt sich mit dem Ziel und bleibt für die \r\nWirkungsdauer im Abstand von bis zu drei Metern von ihm. Wer den Sensor sehen kann, sieht ihn als leuchtende, etwa faustgroße Kugel.\r\nAnstelle einer Kreatur kannst du auf einen Ort zielen, den du schon einmal gesehen hast. In diesem Fall erscheint der Sensor an diesem Ort und bewegt sich nicht.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Baumwandeln",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erhältst die Fähigkeit, einen Baum zu betreten und aus einem anderen Baum derselben Art im Abstand von bis zu 150 Metern wieder herauszusteigen. Beide Bäume müssen lebendig und mindestens so groß wie du sein. Es kostet 1,5 Meter Bewegung, den Baum zu betreten. Du erfährst sofort die Position aller anderen Bäume derselben Art im Abstand von bis zu 150 Metern. Als Teil der Bewegung, um den Baum zu betreten, kannst du entweder in einen dieser Bäume wechseln und oder aus dem Baum heraustreten, in dem du dich befindest. Du erscheinst in einem Bereich deiner Wahl im Abstand von bis zu 1,5 Metern vom Zielbaum, was dich weitere 1,5 Meter Bewegung kostet. Hast du keine Bewegungsrate übrig. so erscheinst du im Abstand von bis zu 1.5 Metern vom Baum, den du betreten hast. \r\nDu kannst diese Transportmöglichkeit nur einmal in jedem deiner Züge anwenden. Du musst jeden Zug außerhalb eines Baums beenden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Befehl",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du gibst einer Kreatur in Reichweite, die du sehen kannst, einen ein Wort langen Befehl. Das Ziel muss einen Weisheitsrettungswurf bestehen oder den Befehl im nächsten Zug ausführen. Wähle den Befehl aus diesen Optionen aus: \r\nAnhalten: Das Ziel bewegt sich in seinem Zug nicht und führt weder eine Aktion noch eine Bonusaktion aus, \r\nFliehen: Das Ziel nutzt seinen Zug, um sich so schnell wie möglich von dir wegzubewegen. \r\nHerkommen: Das Ziel bewegt sich auf dem kürzesten Weg in deine Richtung und beendet seinen Zug, sobald es sich auf höchstens 1.5 Meter genähert hat. \r\nHinlegen: Das Ziel legt sich nieder und beendet dann seinen Zug. \r\nLoslassen: Das Ziel lässt fallen, was es gerade hält, und beendet seinen Zug.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. kannst du eine weitere Kreatur beeinflussen.",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Beistand6",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein weißer Stoffstreifen",
      "Dauer": "8 Stunden",
      "Text": "Wähle bis zu drei Kreaturen in Reichweite aus. Für die Wirkungsdauer werden Trefferpunktemaximum sowie aktuelle Trefferpunkte jedes Ziels um 5 erhöht \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 2. werden die Trefferpunkte jedes Ziels um jeweils 5 erhöht ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bewegungsfreiheit",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Lederriemen",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine bereitwillige Kreatur. Für die Wirkungs dauer ist die Bewegungsrate des Ziels auf schwierigem Gelände nicht eingeschränkt. Zudem können Zauber und andere magische Effekte weder seine Bewegungsrate verringern noch das Ziel lähmen oder festsetzen. Das Ziel hat ferner eine Schwimmbewegungsrate in Höhe seiner Bewegungsrate. \r\nEs kann außerdem 1,5 Meter seiner Bewegungsrate \r\nverbrauchen, um nichtmagischen Fesseln (beispielsweise Handschellen oder einer Kreatur, die es gepackt hält) automatisch zu entkommen",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bigbys Hand",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Eierschale und ein Handschuh",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Energie in einem freien Bereich in Reichweite, den du sehen kannst. Die Hand bleibt für die Wirkungsdauer bestehen. Sie bewegt sich auf deinen Befehl und imitiert die Bewegungen deiner eigenen Hand. \r\nDie Hand ist ein Gegenstand mit einer RK von 20. Ihre Trefferpunkte entsprechen deinem Trefferpunktemaximum. Wenn ihre Trefferpunkte auf O sinken, endet der Zauber. Die Hand besetzt ihren Bereich nicht. \r\nNach dem Wirken des Zaubers sowie als Bonusaktion in deinen folgenden Zügen kannst du die Hand bis zu 18 Meter weit bewegen und einen der folgenden Effekte bewirken:\r\nBlockierende Hand: Die Hand gewährt dir Teildeckung gegen Angriffe und andere Effekte, die von ihrem Bereich ausgehen oder ihn durchqueren. Außerdem zählt ihr Bereich für deine Gegner als schwieriges Gelände. \r\nGeballte Faust: Die Hand schlägt ein Ziel im Abstand von bis zu 1,5 Metern von ihr. Führe einen Nahkampf Zauberangriff aus. Bei einem Treffer erleidet das Ziel 5W8 Energieschaden. \r\nschuh) \r\nGreifende Hand: Die Hand versucht, eine Kreatur von höchstens riesiger Größe im Abstand von bis zu 1,5 Metern von ihr zu packen. Das Ziel muss einen Geschicklichkeitsrettungswurf bestehen, oder es wird gepackt (der Rettungswurf-SG entspricht deinem Zauberrettungswurf SG). Solange die Hand das Ziel gepackt hat, kannst du eine Bonusaktion verwenden, damit sie es zerquetscht. Dabei fügt sie ihm Wuchtschaden in Höhe von 4W6 plus deinem Zauberwirken-Attributsmodifikator zu. \r\nKraftvolle Hand: Die Hand versucht, eine Kreatur von höchstens riesiger Größe im Abstand von bis zu 1,5 Metern von ihr zu stoßen. Das Ziel muss einen Stärkerettungswurf bestehen, oder die Hand schiebt es bis zu 1,5 Meter plus 1,5-mal dein Zauberwirken-Attributs-modifikator (in Metern) weit in eine Richtung deiner Wahl. Die Hand bewegt sich mit dem Ziel und bleibt im Abstand von bis zu 1,5 Metern von ihm. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5, wird der Schaden der geballten Faust um 2W8 und der Schaden der greifenden Hand um 2W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Bindung der Ebenen",
      "Schule": "Bann",
      "Stufe": "5",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "18 Meter",
      "Material": "Ein Juwel im Wert von mindestens 1.000 GM, das der Zauber verbraucht",
      "Dauer": "24 Stunden",
      "Text": "Du versuchst, ein celestisches Wesen, einen Elementar, cin Feenwesen oder einen Unhold in deinen Dienst zu verpflichten. Die Kreatur muss sich für die gesamte Wirkungsdauer in Reichweite befinden. (Normalerweise wird die Kreatur zuerst in einen umgekehrten Schutzkreis beschworen, wo sie gefangen bleibt, während du den Zauber wirkst.) Nach Wirken des Zaubers muss das Ziel einen Charismarettungswurf bestehen, oder es muss dir für die Wirkungsdauer dienen. Wenn die Kreatur durch einen anderen Zauber beschworen oder erschaffen wurde, verlängert sich dessen Wirkungsdauer auf die Wirkungsdauer von Bindung der Ebenen. \r\nEine verpflichtete Kreatur muss deine Befehle nach besten Kräften befolgen. Du kannst der Kreatur befehlen, dich auf ein Abenteuer zu begleiten, einen Ort zu bewachen oder eine Botschaft zu übermitteln. Ist sie dir jedoch feindlich gesinnt, so versucht sie, deine Worte zu verdrehen, um ihre eigenen Ziele zu verfolgen. Wenn die Kreatur deine Anweisungen vollständig ausgeführt hat, bevor der Zauber endet, kehrt sie zu dir zurück und meldet Vollzug, sofern du dich auf derselben Existenzebene befindest. Falls nicht, kehrt sie an den Ort zurück, an dem du sie verpflichtet hast. und verbleibt dort, bis der Zauber endet. \r\n",
      "HöhereLevel": "Die Wirkungsdauer wird erhöht bei einem Zauberplatzgrad von 6 auf zehn Tage, bei einem Zauberplatzgrad von 7 auf 30 Tage, bei einem Zauberplatzgrad von 8 auf 180 Tage, bei einem Zauberplatzgrad von 9 auf 366 Tage. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blendendes Niederstrecken",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Nahkampfwaffe oder einem waffenlosen Angriff getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Das Ziel des Schlags erleidet zusätzlich 3W8 gleißenden Schaden und ist blind, bis der Zauber endet. Das blinde Ziel Führt am Ende jedes seiner Züge einen Konstitutionsrettungswurf aus. Bei einem Erfolg endet der Effekt. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der zusätzliche Schaden um 1W8 erhöht ",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Blindheit/Taubheit",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst, muss einen Konstitutionsrettungswurf bestehen, oder sie ist für die Wirkungsdauer blind oder taub (nach deiner Wahl). Das Ziel wiederholt den Rettungswurf am Ende jedes seiner Züge. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du auf eine weitere Kreatur zielen ",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Blitz",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Stück Fell und ein Kristallstab",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst in einer 30 Meter langen und 1.5 Meter breiten Linie, die von dir ausgeht, einen Blitz in eine Richtung deiner Wahl. Jede Kreatur in der Linie führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 8W6 Blitzschaden, anderenfalls die Hälfte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W6 erhöht",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blitze herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "An einem Punkt in Reichweite über dir, den du sehen kannst, erscheint eine Sturmwolke. Sie hat die Form eines drei Meter hohen Zylinders mit einem Radius von 18 Metern Wenn du den Zauber wirkst, wähle einen Punkt unter \r\nder Wolke aus, den du sehen kannst. Ein Blitz schlägt von der Wolke in diesen Punkt ein, jede Kreatur im Abstand von bis zu 1,5 Metern um diesem Punkt führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W10 Blitzschaden, anderenfalls die Hälfte \r\nFür die Wirkungsdauer kannst du eine magische Aktion verwenden, um einen weiteren Blitz dieser Art einschlagen zu lassen. Dabei kannst du denselben Punkt oder einen anderen als Ziel auswählen. \r\nWenn du dich beim Wirken des Zaubers draußen aufhältst und ein Sturm herrscht, verleiht der Zauber dir Kontrolle über diesen Sturm, anstatt einen neuen zu erschaffen. Unter diesen Umständen wird der Schaden des Zaubers um IW10 erhöht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W10 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Blitzpfeil",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Bonusaktion, di due sofort ausführst, wenn du eine Kreatur mit einer Fernkampfwaffe getroffen oder verfehlt hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wenn dein Angriff das Ziel trifft oder verfehlt, verwandeln sich die Waffe oder die Geschosse, die verwendet wurden. in einen Blitz. Anstatt Schaden oder andere Effekte durch den Angriff erleidet das Ziel bei einem Treffer 4W8 Blitzschaden, bei einem Fehlschlag die Hälfte. Jede Kreatur im Abstand von bis zu drei Metern vom Ziel führt dann einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. \r\n50 erleidet sie 2W8 Blitzschaden, anderenfalls die Hälfte. Danach nehmen Waffe oder Geschosse wieder ihre normale Form an. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden beider Effekte jeweils um 1W8 erhöht. ",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Böser Blick",
      "Schule": "Nekromantie",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer werden deine Augen zu einer thefschwarzen Leere. Eine Kreatur deiner Wahl im Abstand vor his za 18 Metern von dir, die du sehen kannst, mues eimen Weisheitsrettungswurf bestehen, oder sie erleidet für die Wirkungsdauer einen der folgenden Effekte deiner Waht. \r\nFür die Wirkungsdauer kannst du in jedem deiner Züge eine magische Aktion ausführen, um eine andere Kreatur als Ziel auszuwählen. Du kannst jedoch keine Kreatur ernest als Ziel auswählen, die ihren Rettungswurf gegen \r\nden Zauber bestanden hat Krank: Das Ziel ist vergiftet. \r\nPanik: Das Ziel ist verängstigt. Es muss in jedem seiner Zage die Sport-Aktion ausführen und sich auf dem sichersten und kürzesten Weg von dir entfernen. Wenn sich das Ziel in einen Bereich mindestens 18 Meter von direntfernt bewegt hat, von dem aus es dich nicht sehen kann, endet dieser Effekt \r\nSchlaf: Das Ziel ist bewusstlos. Es erwacht, wenn es Schaden erleidet oder eine andere Kreatur eine Aktion ausführt, um es wachzurütteln",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Botschaft",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Kupferdraht",
      "Dauer": "1 Runde",
      "Text": "Du deutest auf eine Kreatur in Reichweite und flüsterst eine Botschaft. Das Ziel (und nur dieses) hört die Botschaft und kann mit einem Flüstern antworten, das nur du hörst. \r\nDu kannst diesen Zauber durch massive Gegenstände hindurch wirken, wenn du mit dem Ziel vertraut bist und weißt, dass es sich hinter der Barriere befindet. Magische Stille, 50 Zentimeter Stein, Metall oder Holz sowie dünnes Bleiblech blockieren den Zauber. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Brennende Hand",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt ein dünnes Flammenband. Jede Kreatur in einem Kegel von 4,5 Metern führt einen Geschicklich-keitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Kegel, die nicht getragen oder gehalten werden, beginnen zu brennen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem I. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Celestisches Wesen beschwören",
      "Schule": "Beschwörung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen Geist aus den Oberen Ebenen, der sich als Lichtsäule in einem zwölf Meter hohen Zylinder mit einem Radius von zwölf Metern um einen Punkt in Reichweite manifestiert. Wähle bei jeder Kreatur im Zylinder, die du sehen kannst, eine der folgenden Arten von Licht aus, von der sie beschienen wird \r\nHellendes Licht: Das Ziel erhält Trefferpunkte in Höhe von 4W12 plus deinem Zauberwirken Attributsmodifikator zurück. \r\nSengendes Licht: Das Ziel führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet es 6W12 gleißenden Schaden, anderenfalls die Hälfte. \r\nFür die Wirkungsdauer ist der Zylinder von strahlendem \r\nLicht erfüllt. Wenn du dich in deinem Zug bewegst, kannst du auch den Zylinder bis zu neun Meter weit bewegen. Wann immer der Zylinder sich in den Bereich einer \r\nKreatur bewegt, die du sehen kannst, und wann immer eine Kreatur, die du sehen kannst, den Zylinder betritt oder ihren Zug dort beendet, kannst du sie in einer der Lichtarten baden. Eine Kreatur kann von diesem Zauber nur einmal pro Zug betroffen sein. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 7. werden Heilung und Schaden um 1W12 erhöht",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Celestisches Wesen Herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Eine Reliquie im Wert von mindestens 500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen celestischen Geist herbei. Er erscheint in engelsgleicher Gestalt in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Celestischen Geists. Wenn du den Zauber wirkst, wähle zwischen Rächer und Verteidiger aus. Deine Wahl bestimmt einige Details im Wertekasten. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf O sinken oder der Zauber endet. \r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten. ",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Chromatische Kugel",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein Diamant im Wert von mindestens 50 GM",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst eine Energiekugel auf ein Ziel in Reichweite Wähle für die Art der Kugel Blitz. Feuer, Gift, Kälte Säure oder Schall aus und führe dann einen Fernkamp Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet dax Ziel 3W8 Schaden der ausgewählten Art. \r\nWenn du mit mindestens zwei der W8 dasselbe Ergebnis würfelst, springt die Kugel zu einem weiteren Ziel deiner Wahl im Abstand von bis zu neun Metern vom Ziel. Führe einen Angriffswurf gegen das neue Ziel sowie einen neuen Schadenswurf aus. Die Kugel kann nicht noch einmal springen, sofern du den Zauber nicht mit einem Zauberplatz ab dem 2. Grad wirkst. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um IW8 erhöht. Die Kugel kann höchstens so oft springen, wie es dem Grad des verbrauchten Zauberplatzes entspricht, und jede Kreatur kann nur einmal das Ziel dieses Zaubers sein. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dauerhafte Flamme",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Rubinstaub im Wert von mindestens 50 GM, den der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Eine Flamme bricht aus einem Gegenstand hervor. \r\nden du berührst. Der Effekt spendet in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Er wirkt wie eine normale Flamme, erzeugt jedoch keine Wärme und verbraucht keinen Brennstoff. Die Flamme kann verdeckt oder verborgen, aber nicht erstickt oder gelöscht werden",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dimensionstür",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "150 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du teleportierst dich an einen Ort in Reichweite. Dabei triffst du genau am gewünschten Punkt ein. Es kann sich um einen Zielort handeln, den du sehen oder dir vorstellen kannst oder den du beschreibst, indem du Entfernung und Richtung angibst (beispielsweise 60 Meter senkrecht nach unten\" oder „90 Meter nach Nordosten in einem 45-Grad-Winkel nach oben\").Du kannst zusätzlich eine bereit willige Kreatur teleportieren. Diese muss sich im Abstand von bis zu 1,5 Metern von dir befinden, wenn du dich teleportierst. Sie gelangt in einen Bereich im Abstand von bis zu 1,5 Metern von deinem Zielbereich.\r\nWenn mindestens einer von euch in einem Bereich eintreffen würde, der bereits vollständig von Gegenständen oder Kreaturen besetzt ist, erleidet ihr jeweils 4W6 Energieschaden, und die Teleportation scheitert.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dissonantes Flüstern",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Eine Kreatur deiner Wahl in Reichweite, die du sehen kannst, hört im Geiste eine misstōnende Melodie. Das Ziel führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 3W6 psychischen Schaden und muss sofort seine Reaktion verwenden, sofern verfügbar, um sich so weit wie möglich von dir zu entfernen. Dabei nimmt es die sicherste Route. Bei einem erfolgreichen Rettungswurf erleidet das Ziel nur halb so viel Schaden. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Barde"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dolchwolke",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Glasscheibe",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du beschwörst wirbelnde Dolche in einem Würfel mit 1,5 Metern Kantenlänge um einen Punkt in Reichweite. Jede Kreatur in diesem Bereich erleidet 4W4 Hiebschaden. Eine Kreatur erleidet diesen Schaden auch dann, wenn der Würfel sich in ihren Bereich bewegt, wenn die Kreatur den Würfel betritt oder ihren Zug darin beendet. Eine Kreatur erleidet diesen Schaden nur einmal pro Zug. \r\nIn deinen folgenden Zügen kannst du eine magische Aktion ausführen, um den Würfel bis zu neun Meter weit zu teleportieren. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 2W4 erhöht. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Donnerndes Niederstrecken",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Nahkampfwaffe oder einem waffenlosen Angriff getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Dein Hieb donnert auf eine Hörweite von bis zu 90 Metern von dir, und das Ziel erleidet zusätzlich 2W6 Schallschaden durch den Angriff. Wenn das Ziel eine Kreatur ist, muss es außerdem einen Stärkerettungswurf bestehen, oder es wird um bis zu drei Meter von dir weg und umgestoßen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Donnerschlag",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Jede Kreatur in einer Ausströmung von 1.5 Metern, die von dir angeht, muss einen Konstitutionsrettungswurf bestehen. oder sie erleidet 1W6 Schallschaden. Der Donnerhall des Zaubers ist bis zu 30 Meter weit zu hören. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Donnerwoge",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Kreaturen in einem Würfel mit 4.5 Metern Kantenlänge, der von dir ausgeht, führen einen Konstitutionsrettungs-wurf aus. Scheitert der Wurf, so erleidet eine Kreatur 2W8 Schallschaden und wird drei Meter von dir weggestoßen. Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur halb so viel Schaden. \r\nAußerdem werden Gegenstände, die sich vollständig innerhalb des Würfels befinden und nicht fixiert sind, drei Meter von dir weggestoßen, und der Donnerschlag ist im Abstand von bis zu 90 Metern zu hören",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W8 erhöht",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenhagel",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, di due sofort ausführst, wenn du eine Kreatur mit einer Fernkampfwaffe getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wenn du die Kreatur triffst, lässt dieser Zauber einen Dornenhagel auf sie niederprasseln, der von deiner Fernkampfwaffe oder deinen Geschossen ausgeht. Das Ziel des Angriffs und jede Kreatur im Abstand von bis zu 1.5 Metern von ihm führen einen Geschicklichkeitsrettungswurf au Scheitert der Wurf, so erleidet die Kreatur IW10 Stich schaden, anderenfalls die Hälfte. ",
      "HöhereLevel": "Für jedes Zauberplatzgrad über dem 1. wird der Schaden um 1W10 erhöht ",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dornenpeitsche",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Stängel einer Dornenpflanze",
      "Dauer": "Unmittelbar",
      "Text": "Du erzeugst eine rankenartige Peitsche, die mit Dornen bedeckt ist und auf deinen Befehl hin nach einer Kreatur in Reichweite schlägt. Führe einen Nahkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W6 Stichschaden, und wenn es von höchstens großer Größe ist, kannst du es bis zu drei Meter weit zu dir ziehen",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenwand",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Handvoll Dornen",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst eine Wand aus verworrenem Gestrüpp mit nadelspitzen Dornen. Die Wand erscheint auf einer festen Oberfläche in Reichweite und bleibt für die Wirkungsdauer bestehen. Die Wand kann bis zu 18 Meter lang, drei Meter hoch und 1,5 Meter dick sein. Alternativ kannst du eine ringförmige Wand mit einem Radius von drei Metern erschaffen, die bis zu sechs Meter hoch und 1.5 Meter dick ist. Die Wand blockiert die Sichtlinie. \r\nWenn die Wand erscheint, führt jede Kreatur in ihrem Bereich einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 7W8 Stichschaden. anderenfalls die Hälfte. \r\nEine Kreatur kann die Dornenwand durchdringen, jedoch nur langsam und unter Schmerzen. Für jeden Meter, den sie sich durch die Wand bewegt, muss sie vier Meter ihrer Bewegungsrate verbrauchen. Wenn eine Kreatur außerdem in einem Zug die Dornenwand erstmals betritt oder ihren Zug darin beendet, führt sie einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 7W8 Hiebschaden, anderenfalls die Hälfte Fine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. werden beide Schadensarten um 1W8 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dornenwuchs",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Sieben Dornen",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "In einem Radius von sechs Metern um einen Punkt in Reichweite wird der Boden von harten Stacheln und Dornen überwuchert. Der Bereich wird für die Wirkungsdauer zu schwierigem Gelände. Bewegt sich eine Kreatur in oder durch den Bereich, so erleidet sie pro zurückgelegten 15 Metern 2W4 Stichschaden. \r\nDie Verwandlung des Bodens ist als natürlich getarnt. Jede Kreatur, die den Bereich beim Wirken des Zaubers nicht sehen kann, muss die Suchen Aktion ausführen und einen Weisheitswurf (Überlebenskunst oder Wahrnehmung) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg erkennt sie das Gelände vor dem Betreten als gefährlich ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drachen herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Gegenstand mit eingraviertem Drachenbildnis im Wert von mindestens 500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen Drachengeist herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Drakonischen Geists. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet. \r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und \r\nnutzt ihre Bewegung, um Gefahren zu vermeiden.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drachenodem",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Berührung",
      "Material": "Eine Scharfe Pfefferschote",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du berührst eine bereit willige Kreatur und wählst Blitz, Feuer, Gift, Kälte oder Säure aus. Bis der Zauber endet. kann das Ziel eine magische Aktion ausführen, um einen Kegel von 4,5 Metern auszuatmen. Jede Kreatur in diesem Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Schaden der ausgewählten Art, anderenfalls die Hälfte ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Drawmijs sofortige Herbeizauberung",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Ein Saphir im Wert von mindestens 1.000 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du berührst den Saphir, den du zum Wirken verwendest sowie einen Gegenstand, der höchstens 4,5 Kilogramm wiegt und keine größere Abmessung als 1,8 Meter hat Der Zauber hinterlässt eine unsichtbare Markierung am Gegenstand und schreibt den Namen des Gegenstands unsichtbar in den Saphir ein. Jedes Mal, wenn du diesen Zauber wirkst, musst du einen anderen Saphir verwenden. \r\nDanach kannst du eine magische Aktion ausführen. um den Namen des Gegenstands auszusprechen und den Saphir zu zerstören. Der Gegenstand erscheint unabhängig von seiner physischen oder planaren Entfernung sofort in deiner Hand, und der Zauber endet. \r\nWenn eine andere Kreatur den Gegenstand hält oder trägt, wird er nicht transportiert, wenn der Saphir zerstört wird. Stattdessen erfährst du, wer die Kreatur ist, die ihn bei sich hat, und wo sie sich aktuell befindet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Druidenkunst",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du flüsterst den Geistern der Natur zu und erzeugst in Reichweite einen der folgenden magischen Effekte. \r\nWettersensor: Du erschaffst einen winzigen, harmlosen sensorischen Effekt, der das Wetter an deinem Aufenthaltsort in den nächsten 24 Stunden vorhersagt. Der Effekt kann sich als goldene Kugel für einen wolkenlosen Himmel, als Wolke für Regen, als Schneeflocken für Schnee oder dergleichen manifestieren. Dieser Effekt hält eine Runde lang an. \r\nErblühen: Du bewirkst, dass sofort eine Blume erblühe sich eine Samenkapsel oder eine Blattknospe öffnet \r\nSensorischer Effekt: Du erzeugst einen harmlosen senso rischen Effekt, beispielsweise fallende Blätter, geisterhafte tanzende Feenwesen, eine sanfte Brise, die Geräusche eines Tieres oder leichten Stinktiergeruch. Der Effekt \r\nmuss in einen Würfel mit 1,5 Metern Kantenlänge passen Feuerspiel: Du entzündest oder löschst eine Kerze, \r\neine Fackel oder ein Lagerfeuer. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dunkelheit",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Fledermausfell und ein Kohlenstück",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer breitet sich magische Dunkelheit von einem Punkt in Reichweite zu einer Kugel mit einem Radius von 4,5 Metern aus. Sie kann weder mit Dunkelsicht durchdrungen noch durch nichtmagische Lichtquellen erhellt werden. \r\nAlternativ kannst du den Zauber auf einen Gegenstand wirken, der nicht getragen oder gehalten wird. In diesem Fall erfüllt die Dunkelheit eine Ausströmung von 4,5 Metern um den Gegenstand. Wird der Gegenstand mit etwas Undurchsichtigem wie einer Schüssel oder einem Helm bedeckt, so wird die Dunkelheit blockiert. \r\nWenn sich der Wirkungsbereich dieses Zaubers mit einem Bereich hellen oder dämmrigen Lichts überschneidet, das durch einen Zauber des höchstens 2. Grades erzeugt wurde. so wird der andere Zauber gebannt",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Dunkelsicht",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine getrocknete Karotte",
      "Dauer": "8 Stunden",
      "Text": "Für die Wirkungsdauer hat eine bereit willige Kreatur, die di berührst, Dunkelsicht mit einer Reichweite von 45 Metern ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Dürre",
      "Schule": "Nekromantie",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst. führt einen Konstitutionsrettungswurf aus. Scheitert \r\nder Wurf, so erleidet sie 8W8 nekrotischen Schaden. anderenfalls die Hälfte. Bei Pflanzenkreaturen scheitert der Rettungswurf automatisch. \r\nZiele alternativ auf eine nichtmagische Pflanze, die keine Kreatur ist (beispielsweise Baum oder Strauch). Sie führt keinen Rettungswurf aus, sondern verdorrt und sticht.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ebenenwechsel",
      "Schule": "Bes",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine gegabelte Metallrute im Wert von mindestens 250 GM, die auf eine Existenzebene eingestimmt ist",
      "Dauer": "Unmittelbar",
      "Text": "Dieser Zauber transportiert dich und bis zu acht bereitwillige Kreaturen, die sich in einem Kreis an den Händen halten, auf eine andere Existenzebene. Du kannst einen allgemeinen Zielort bestimmten, beispielsweise die Messingstadt auf der Elementarebene des Feuers oder den Palast von Dispater auf der zweiten Ebene der Neun Höllen. Ihr erscheint am Ziel oder in dessen Nähe nach Ermessen des SL.\r\nWenn du die Siegelsequenz eines Kreises der Teleportation auf einer anderen Existenzebene kennst. kann dich der Zauber zu diesem Kreis bringen. Ist der Kreis der Teleportation zu klein für alle transportieren Kreaturen, so erscheinen sie im nächsten freien Bereich neben dem Kreis. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Einfache Illusion",
      "Schule": "Illusion",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Stück Vlies",
      "Dauer": "1 Minute",
      "Text": "Du erschaffst für die Wirkungsdauer ein Geräusch oder das Abbild eines Gegenstands in Reichweite. Die jeweiligen Effekte sind unten beschrieben. Die Illusion endet, wenn du diesen Zauber erneut wirkst. \r\nEine Kreatur, die das Geräusch oder Abbild mit der Studieren-Aktion untersucht, kann die Illusion mit einem erfolgreichen Intelligenzwurf (Nachforschungen) gegen deines Zauberrettungswurf-SG als solche erkennen. \r\nIn diesem Fall wird die Illusion für sie weniger deutlich wahrnehmbar \r\nGeräusche Die Lautstärke des Geräuschs kann so leise wie ein Flüstern oder so laut wie ein Schrei sein. Dies kann deine Stimme oder die einer anderen Person sein, aber auch Löwengebrüll, Trommeln oder ein anderes Beliebiges Geräusch. Für die Wirkungsdauer kannst du einen durchgehenden Laut oder unterschiedliche kurze Laute erzeugen \r\nBild: Das Abbild eines Gegenstands-beispielsweise ein Stuhl, schlammige Fußabdrücke oder eine Truhe - darf nicht größer als ein Würfel mit 1,5 Metern Kantenlänge sein Es kann weder Geräusche noch Gerüche, Licht oder andere sensorische Effekte erzeugen. Physische Interaktionen mit dem Abbild enttarnen es als Illusion, da Dinge es einfach durchdringen können. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Einflüsterung",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Tropfen Honig",
      "Dauer": "Bis zu 8 Stunden",
      "Text": "Du schlägst einer Kreatur in Reichweite, die du sehen kannat und die dich hören und verstehen kann, mit höclistens 25 Worten eine Vorgehensweise vor. Der Vorschlag muns realistisch klingen und darf nichts enthalten, was dem Ziel oder seinen Verbündeten Schaden zufügen würde. Du könntest beispielsweise sagen: Holt den Schlüssel zur Schatzkammer des Kults und gebt ihn mir\" Oder du könntest sagen: „Hört auf zu kämpfen, verlasst diese Bibliothek friedlich und kehrt nicht zurück.\" \r\nDas Ziel muss einen Weisheitsrettungswurf bestehen. oder es ist für die Wirkungsdauer-oder bis du oder deine Verbündeten ihm Schaden zufügen bezaubert. Das bezauberte Ziel führt den Vorschlag nach besten Kräften aus. Die vorgeschlagene Aktivität kann während der gesamten Wirkungsdauer fortgesetzt werden. Wenn sie jedoch in kürzerer Zeit abgeschlossen werden kann, endet der Zauber beim Ziel, sobald es die Aktivität ausgeführt hat. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Einkerkerung",
      "Schule": "Bann",
      "Stufe": "9",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "Eine Statuette in Gestalt des Ziels im Wert von mindestens 5.000 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du erschaffst magische Fesseln, um eine Kreatur in Reichweite festzusetzen, die du sehen kannst. Das Ziel muss einen Weisheitsrettungswurf ausführen. Bei einem erfolgreichen Rettungswurf ist das Ziel nicht betroffen, und es ist in den nächsten 24 Stunden gegen diesen Zauber immun. Scheitert der Wurf, so wird das Ziel eingesperrt. Ein eingesperrtes Ziel muss nicht atmen, essen und trinken, und es altert nicht. Erkenntniszauber können das Ziel weder orten noch wahrnehmen, und das Ziel kann sich nicht teleportieren.\r\nder folgenden Effekte (nach deiner Wahl) betroffen \r\nAbgesichertes Gefängnis: Das Ziel ist in einer Halbebene \r\ngefangen, die gegen Teleportation und Ebenenreisen geschützt ist. Bei der Halbebene kann es sich um ein Labyrinth, einen Käfig, einen Turm oder Ähnliches nach deiner Wahl handeln. \r\nAnketten: Fest im Boden verankerte Ketten halten das Ziel fest. Das Ziel ist festgesetzt und kann auf keine Weise bewegt werden. \r\nBegräbnis: Das Ziel wird unter der Erde in einer hohlen Kugel aus magischer Energie begraben, die gerade groß genug für das Ziel ist. Nichts kann die Kugel durchdringen. \r\nSchlummer: Das Ziel ist bewusstlos und kann nicht geweckt werden. \r\nWinziges Gefängnis: Das Ziel nimmt eine Grüße von \r\n2.5 Zentimetern an und wird in einem unzerstörbaren Edelstein oder einem ähnlichen Gegenstand eingesperrt. Licht kann den Edelstein durchdringen. So kann das Ziel nach draußen blicken, und andere Kreaturen können hineinsehen. Ansonsten kann den Edelstein jedoch nichts durchdringen, auch nicht Teleportation oder Ebenenreisen, \r\nDen Zauber beenden: Wenn du den Zauber wirkst. kannst \r\ndu einen Auslöser festlegen, der ihn beendet. Der Auslöser kann so spezifisch oder komplex sein, wie du möchtest. Der SL muss jedoch bestätigen, dass sein Eintreten innerhalb der nächsten zehn Jahre wahrscheinlich ist. Es muss sich um eine beobachtbare Aktion handeln, beispielsweise eine bestimmte Opferung im Tempel deiner Gottheit, die Rettung deiner großen Liebe oder der Sieg über ein bestimmtes Monster \r\nDer Zauber Magie bannen kann diesen Zauber nur beenden, wenn er mit einem Zauberplatz des 9. Grades entweder auf das Gefängnis oder auf die Komponente gewirkt wird, die beim Wirken dieses Zaubers verwendet wurde. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Einswerden mit der Natur",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du kommunizierst mit Naturgeistern und erlangst Wissen über deine Umgebung. Im Freien gewährt dir der Zauber Wissen über den Bereich im Abstand von bis zu 4.8 Kilometern son dic. In Höhlen und anderen natürlichen unterirdischen Umgebungen beträgt der Radius 90 Meter. Der Zauber funktioniert nicht in Gebieten, in denen die Natur durch Bauten ersetzt wurde, beispielsweise in Burgen und Ansiedlungen \r\nWähle drei der folgenden Optionen aus. Du erfährst diese Fakten, sofern sie zum Bereich des Zaubers gehören: \r\n- Orte von Ansiedlungen \r\n- Orte von Portalen oder anderen Existenzebenen \r\n- Ort einer Kreatur mit einem Herausforderungsgrad von mindestens 10 (nach Wahl des SL), die ein celestisches Wesen, ein Elementar, ein Feenwesen, ein Unhold oder ein Untoter ist\r\n- Die häufigste Art von Pflanze, Mineral oder Tier \r\n(nach deiner Wahl), \r\n- Orte von Gewässern \r\nDu könntest beispielsweise den Ort eines mächtigen Monsters im Bereich, den Ort von Gewässern sowie den Ort von Dörfern erfahren. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Eismesser",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Tropfen Wasser oder ein Stück Eis",
      "Dauer": "Unmittelbar",
      "Text": "Du erzeugst eine Eisscherbe und schleuderst sie auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W10 Stichschaden. Nach dem Wurf explodiert die Scherbe, ob sie getroffen hat oder nicht. Das Ziel und jede Kreatur im Abstand von bis zu 1,5 Metern von ihm müssen einen Geschicklichkeitsrettungswurf bestehen, oder sie erleiden 2W6 Kälteschaden",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Kälteschaden um 1W6 erhöht. ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Eissturm",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "90 Meter",
      "Material": "Ein Fausthandschuh",
      "Dauer": "Unmittelbar",
      "Text": "In einem zwölf Meter hohen Zylinder mit einem Radius von sechs Metern um einen Punkt in Reichweite fällt Hagel. Jede Kreatur im Zylinder führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. so erleidet die Kreatur 2W10 Wuchtschaden und 4W6 Kälteschaden, anderenfalls die Hälfte. \r\nDie Hagelkörner machen den Boden im Zylinder bis zum Ende deines nächsten Zugs zu schwierigem Gelände. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Wuchtschaden um 1W10 erhöht.",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Eiswand",
      "Schule": "Hervorrufung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Quarz",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst auf einer festen Oberfläche in Reichweite eine Eiswand. Du kannst sie auch zu einer halbkugelförmigen Kuppel oder zu einer Kugel mit einem Radius von bis zu drei Metern formen, oder du kannst eine flache Oberfläche aus-zehn Platten mit je drei Metern Kantenlänge erschaffen. Jede Platte muss an eine andere angrenzen. Die Wand ist in jeder Form 30 Zentimeter dick und bleibt für die Wirkungsdauer bestehen. \r\nErschaffst du die Wand so, dass sie den Bereich einer Kreatur durchdringt, so wird die Kreatur auf eine Seite der Wand (nach deiner Wahl) gestoßen und führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 10W6 Kälteschaden, anderenfalls die Hälfte. \r\nDie Wand ist ein Gegenstand, der beschädigt und somit durchbrochen werden kann. Sie besitzt eine RK von 12 und 30 Trefferpunkte pro Abschnitt von drei Metern. Sie ist gegen Giftschaden. Kälteschaden und psychischen Schaden immun und anfällig für Feuerschaden. Sinken die Trefferpunkte eines Abschnitts von drei Metern der Wand auf 0, so wird dieser Abschnitt zerstört und hinterlässt in seinem Bereich eine eisige Luftschicht, \r\nEine Kreatur, die sich erstmals in einem Zug durch die kalte Luftschicht bewegt, führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet sie SW6 \r\nKälteschaden, anderenfalls die Hälfte. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden, den die Wand beim Erscheinen bewirkt, um 2W6 erhöht, und der Schaden beim Durchqueren der eisigen Luftschicht wird um 1W6 erhöht. ",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementalismus",
      "Schule": "Verwandlung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du kontrollierst die Elemente und erzeugst in Reichweite \r\neinen der folgenden Effekte. \r\nElement formen: Du lässt eine Menge von Erde. Sand, Feuer, Rauch, Nebel oder Wasser, die in einen Würfel mit 30 Zentimetern Kantenlänge passt, eine Stunde lang eine grobe Gestalt annehmen (beispielsweise die einer Kreatur) Erde anlocken: Du erzeugst eine dünne Staub-oder \r\nSandschicht, die Oberflächen in einem Bereich von 2.3 Quadratmetern bedeckt, oder du lässt in einem Flecken Erde oder Sand ein einzelnes Wort in deiner \r\nHandschrift erscheinen. \r\nFeuer anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge eine dünne Wolke aus harmlosen Funken und farbigem duftendem Rauch. Du wählst Farbe and Duft aus. Die Funken können Kerzen, Fackeln und Lampen im Bereich entzünden. Der Duft des Rauchs bleibt \r\neine Minute lang erhalten. \r\nLuft anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge einen Windstoß, der stark genug ist, um Stoff und Laub zu bewegen. Staub aufzuwirbeln und offene Türen und Fensterläden zu schließen. Türen und Fensterläden. die von jemandem oder etwas festgehalten werden, sind nicht betroffen \r\nWasser anlocken: Du erzeugst in einem Würfel mit 15 Metern Kantenlänge kühlen Nebel, der Kreaturen und Gegenstände benetzt. Alternativ erzeugst du eine Tasse sauberen Wassers entweder in einem Behälter oder auf einer Oberfläche. Das Wasser ist nach einer Minute verdampft ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementar beschwören",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen großen immateriellen Geist von den Elementarebenen, der in einem freien Bereich in Reichweite erscheint. Wähle das Element des Geistes aus, durch das seine Schadensart bestimmt wird: Erde (Schall), Feuer (Feuer), Loft (Blitz) oder Wasser (Kälte). Der Geist bleibt für die Wirkungsdauer bestehen. \r\nWann immer eine Kreatur, die du sehen kannst, den Bereich des Geistes betritt oder ihren Zug im Abstand von bis zu 1,5 Metern vom Geist beginnt, kannst du die Kreatur zu einem Geschicklichkeitsrettungswurf zwingen, sofern der Geist keine Kreatur festgesetzt hat. Scheitert der Wurf. so erleidet das Ziel 8W8 Schaden je nach Art des Geists und ist festgesetzt, bis der Zauber endet. Das festgesetzte Ziel wiederholt den Rettungswurf zu Beginn jedes seiner Züge Scheitert der Wurl, so erleidet das Ziel 4W8 Schaden je nach Art des Geistes. Bei einem erfolgreichen Rettungswurf ist das Ziel nicht mehr vom Geist festgesetzt. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Schaden um 2W8 erhöht. ",
      "Klasse": [
        "Druide",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Elementar herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Luft, ein Kiesel, Asche und Wasser in einer Phiole mit Goldintarsie im Wert von mindestens 400 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst einen Elementargeist herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Elementargeists. Wenn du den Zauber wirkst, entscheide dich für ein Element: Erde, Feuer, Luft oder Wasser. Die Kreatur hat eine zweibeinige, vom ausgewählten Element umhüllte Erscheinung. Durch das Element werden einige Details im Veränderte Erinnerungen beeinflussen nicht not wendigerweise das Verhalten der Kreatur-msbesondere dann nicht, wenn sie mit den natürlichen Neigungen, der Gesinnung oder dem Glauben der Kreatur im Widerspruch stehen. Eine unlogische veränderte Erinnerung beispielsweise daran, wie gerne die Kreatur in Säure gebadet hat, wird als Albtraum abgetan, Der SL. kann eine veränderte Erinnerung als zu unsinnig erklären, um die Kreatur zu beeinflussen \r\nDie Zauber Fluch brechen oder Vollständige Genesung stellen die wahren Erinnerungen der Kreatur wieder her ",
      "HöhereLevel": "Du kannst die Erinnerung des Ziels an ein Ereignis verändern, das in den vergangenen sieben Tagen (6. Zauberplatzgrad), in den vergangenen 30 Tagen (7. Zauberplatzgrad), den vergangenen 365 Tagen (8. Zauberplatzgrad) oder zu einem beliebigen Zeitpunkt in der Vergangenheit der Kreatur (9. Zauberplatzgrad) stattgefunden hat",
      "Klasse": [
        "Druide",
        "Magier",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erschaffung",
      "Schule": "Illusion",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "Ein Farbpinsel",
      "Dauer": "Besonders",
      "Text": "Du ziehst Fäden aus Schattenmaterial aus dem Schattensaum und erschaffst einen Gegenstand in Reichweite. Es kann sich entweder um einen Gegenstand aus pflanzlichem Material (Textilien, Seil, Holz und dergleichen) oder um einen Gegenstand aus mineralischem Material (Stein, Kristall, Metall und dergleichen) handeln. Der Gegenstand darf nicht größer als ein Würfel mit 1,5 Metern Kantenlänge sein und muss aus einem Material bestehen sowie eine Form besitzen, die du bereits gesehen bast. \r\nDie Wirkungsdauer des Zaubers hängt vom Material des Gegenstands ab, wie in der Tabelle Materialien dargestellt. Besteht der Gegenstand aus mehreren Materialien, so verwende die kürzeste Wirkungsdauer Wenn ein mit diesem Zauber erschaffener Gegenstand als Materialkomponente für einen anderen Zauber verwendet wird, scheitert der andere Zauber.\r\n\r\nMaterial\tWirkungsdauer \r\nPflanzliches Material\t24 Stunden \r\nStein oder Kristall\t12 Stunden \r\nEdelmetalle\t1 Stunde \r\nEdelsteine\t10 Minuten \r\nAdamant oder Mithral\t1 Minute ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Würfel um 1,5 Meter vergrößert",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erwecken",
      "Schule": "Verwandlung",
      "Stufe": "5",
      "Zeitaufwand": "8 Stunden",
      "Reichweite": "Berührung",
      "Material": "Ein Achat im Wert von mindestens 1.000 GM, den der Zauber verbraucht",
      "Dauer": "Unmittelbar",
      "Text": "Du verbringst den Zeitaufwand damit, magische Pfade in einen kostbaren Edelstein zu zeichnen, und berührst anschließend ein Ziel. Beim Ziel muss es sich um ein Tier, um eine Pflanzenkreatur mit einem Intelligenzwert von höchstens 3 oder um eine natürliche Pflanze handeln, die keine Kreatur ist. Das Ziel erhält einen Intelligenzwert von 10 sowie die Fähigkeit, eine dir bekannte Sprache zu sprechen. Wenn es sich um eine natürliche Pflanze handelt, wird diese zu einer Pflanzenkreatur, die ihre Wurzeln, Triebe, Ranken und Ähnliches bewegen kann und Sinne ähnlich denen eines Menschen hat. Dein SL wählt geeignete Spielwerte aus, beispielsweise die des Erwachten Buschs \r\noder des Erwachten Baums im Monsterhandbuch. Die erweckte Kreatur ist bezaubert. Die Bezauberung endet nach 30 Tagen, oder wenn du oder deine Verbündeten der Kreatur Schaden zufügen. Wenn die Bezauberung endet, wählt die Kreatur ihre Haltung dir gegenüber aus",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Erzwungenes Duell",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du versuchst, eine Kreatur zu einem Duell zu zwingen. Eine Kreatur in Reichweite, die du sehen kannst, führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so ist das Ziel bei Angriffswürfen gegen Kreaturen außer dir im Nachteil und kann sich nicht willentlich in einen Bereich. bewegen, der weiter als neun Meter von dir entfernt ist, Der Zauber endet, wenn du einen Angriffswurf gegen eine andere Kreatur als das Ziel ausführst, wenn du einen Zauber auf einen anderen Gegner als das Ziel wirkst. wenn ein Verbündeter von dir dem Ziel Schaden zufügt oder wenn du deinen Zug weiter als neun Meter vom Ziel entfernt beendest ",
      "HöhereLevel": "",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Evards Schwarze Tentakel",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein Tentakel",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Kantenlänge in Reichweite, den du sehen kannst, wird von tiefschwarzen zuckenden Tentakeln erfüllt. Die Tentakel verwandeln diesen Bereich für die Wirkungsdauer in schwieriges Gelände. \r\nJede Kreatur in diesem Bereich führt einen Stärkeret tungswurf aus. Scheitert der Wurf, so erleidet sie 3W6 Wuchtschaden und ist festgesetzt, bis der Zauber endet. Auch Kreaturen, die sich in den Bereich begeben oder ihren Zug darin beenden, führen den Rettungswurf aus. Jede Kreatur führt den Rettungswurf nur einmal pro Zug aus. \r\nEine festgesetzte Kreatur kann mit einer Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf-SG ausführen. Bei einem Erfolg endet der Zustand bei ihr. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Explosion der Zauberei",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du wirkat zauberische Energie auf eine Kreator \r\nnder einen Gegenstand in Reichweite. Führe einen Fernkampfzauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W8 Schaden von einer Art deiner Wahl: Blitz, Feuer, Gift, Kälte, Psychisch, Säure oder Schall \r\nWenn du mit einem W8 eine 8 für diesen Zauber würfelst. kannst du mit einem weiteren W8 würfeln und das Ergebnis dem Schaden hinzufügen. Wenn du diesen Zauber wirkst, entspricht die maximale Anzahl von WB, die de dem Zauberschaden hinzufügen kannst, deinem Zanberwirken-Attributsmodifikator. ",
      "HöhereLevel": "Der Schaden wird um jeweils IW8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fallen finden",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du erspürst alle Fallen, die sich in Reichweite und in deiner Sichtlinie befinden. Fur diesen Zauber zähit jeder Gegenstand oder Mechanismus als Falle, der geschaffen wurde, um Schaden zu bewirken oder sine sonstige Gefahr darzustellen. Dazu zählen Zauber wie Alarm oder Glyphe des Schutzes oder mechanische Faligruben, jedoch keine natürlichen Schwachstellen im Boden, keine instabilen Decken oder verborgene Senklöcher \r\nDieser Zauber enthüllt, dass eine Falle vorhanden ist. jedoch nicht, wo sie sich befindet. Du erfährst jedoch die allgemeine Art der Gefahr der Falle ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Falsches Leben",
      "Schule": "Nekromantie",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Tropfen Alkohol",
      "Dauer": "Unmittelbar",
      "Text": "Du erhältst 2W4+4 temporäre Trefferpunkte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. erhältst du 5 zusätzliche temporäre Trefferpunkte",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Federfall",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du oder eine Kreatur im Abstand von bis zu 18 Metern von dir, die du sehen kannst, stürzt",
      "Reichweite": "18 Meter",
      "Material": "Eine kleine Feder oder Daune",
      "Dauer": "1 Minute",
      "Text": "Wähle bis zu fünf Kreaturen in Reichweite aus, die gerade stürzen. Ihre Fallgeschwindigkeit verlangsamt sich für die Wirkungsdauer auf 18 Meter pro Runde. Wenn eine Kreatur während der Wirkungsdauer landet, erleidet sie keinen Schaden durch den Stura, und der Zauber endet bei dieser Kreatur ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feenfeuer",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Gegenstände innerhalb eines Würfels mit sechs Metern Kantenlänge in Reichweite werden von blauem, grünem oder violettem Licht (nach deiner Wahl) umrahmt. Auch Kreaturen im Würfel werden umrahmt, es sei denn, sie bestehen einen Geschicklichkeitsrettungswurf. Betroffene Gegenstände und Kreaturen spenden für die Wirkungsdauer in einem Radius von drei Metern dämmriges Licht und profitieren nicht von Unsichtbarkeit \r\nAngreifer sind bei Angriffswürfen gegen betroffene Kreaturen oder Gegenstände im Vorteil, sofern sie ihr Ziel sehen können. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feenwesen beschwören",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen mittelgroßen Geist aus der Feenwildnis in einem freien Bereich in Reichweite, den du sehen kannst. Der Geist bleibt für die Wirkungsdauer bestehen und gleicht einem Feenwesen deiner Wahl. Wenn der Geist erscheint, kannst du einen Nahkampf-Zauberangriff gegen eine Kreatur im Abstand von bis zu 1,5 Metern vom Geist ausführen. Bei einem Treffer erleidet das Ziel psychischen Schaden in Höhe von 3W12 plus deinem Zauberwirken Attributsmodifikator. Außerdem ist das Ziel bis zum Beginn deines nächsten Zugs verängstigt. Dabei seid sowohl du als auch der Geist die Quelle seiner Angst \r\nAls Bonusaktion in deinen folgenden Zügen kannst du den Geist in einen freien Bereich im Abstand von bis zu neun Metern von seinem ursprünglichen Bereich teleportieren, den du sehen kannst, und den Angriff gegen eine Kreatur im Abstand von bis zu 1,5 Metern vom Geist ausführen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden um 2W12 erhöht. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feenwesen herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Eine vergoldete Blume im Wert von mindestens 300 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst den Geist einer Fee herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Feengeists. Wenn du den Zauber wirkst, entscheide dich für eine Stimmung heiter, trickreich oder wütend. Die Kreatur sieht aus wie ein Feenwesen deiner Wahl, das die entsprechende Stimmung verkörpert, wodurch einige Details im Wertekasten bestimmt werden. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf 0 sinken oder der Zauber endet.\r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehist du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden. ",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten",
      "Klasse": [
        "Druide",
        "HExenmeister",
        "Magier",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fesseln",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du intonierst eine ablenkende Folge von Worten. Kreaturen deiner Wahl in Reichweite, die du sehen kannst, führen einen Weisheitsrettungswurf aus. Jede Kreatur, gegen die du oder deine Gefährten kämpfen, besteht diesen Rettungswurf automatisch. Scheitert der Wurf, so hat das Ziel einen Malus von-10 auf Weisheitswürfe (Wahrnehmung) sowie auf Passive Wahrnehmung, bis der Zauber endet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fesselnder Schlag",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Waffe getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wenn du das Ziel triffst, erscheinen greifende Ranken an ihm, und es führt einen Stärkerettungswurf aus. Kreaturen von mindestens großer Größe sind bei diesem Rettungswurf im Vorteil. Scheitert der Wurf, so ist das Ziel festgesetzt. bis der Zauber endet. Bei einem erfolgreichen Rettungswurf verwelken die Ranken, und der Zauber endet. \r\nWährend das Ziel festgesetzt ist, erleidet es zu Beginn jedes seiner Züge IW6 Stichschaden. Das Ziel oder eine Kreatur in seiner Reichweite kann mit einer Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um IW6 erhöht",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Feuerball",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Eine Kugel aus Fledermaus-Guano und Schwefel",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt einen hellen Lichtstrahl auf einen Punkt deiner Wahl in Reichweite, wo er unter dumpfem Grollen zu einer Flammenexplosion detoniert. Jede Kreatur in einer Kugel mit einem Radius von sechs Metern um diesen Punkt führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 8W6 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Bereich, die nicht getragen oder gehalten werden, beginnen zu brennen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerpfeil",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst einen Feuerfunken auf eine Kreatur oder einen Gegenstand in Reichweite. Führe einen Fernkampf Zauberangriff gegen das Ziel aus, Bei einem Treffer erleidet das Ziel IW10 Feuerschaden. Der Zauber setzt brennbare Gegenstände in Brand, die er trifft und die nicht getragen oder gehalten werden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W10 erhöht, wenn du die 5. (2W10), die 11: (3W10) und die 17. (4W10) Stufe erreichst. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerschild",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Etwas Phosphor oder ein Glühwürmchen",
      "Dauer": "10 Minuten",
      "Text": "Für die Wirkungsdauer umgeben feine Flammen deinen Körper und spenden in einem Radius von drei Metern helles Licht und in einem Radius von weiteren drei Metern dämmriges Licht. \r\nDie Flammen verleihen dir einen Wärmeschild oder einen Kälteschild (nach deiner Wahl). Der Wärmeschild gewährt dir Resistenz gegen Kälteschaden, der Kälteschild Resistenz gegen Feuerschaden. \r\nWann immer dich eine Kreatur im Abstand von bis zu 1,5 Metern von dir mit einem Nahkampfangriffswurf trifft, geht der Schild außerdem in Flammen auf. Der Angreifer erleidet 2W8 Feuerschaden durch einen Wärmeschild oder 2W8 Kälteschaden durch einen Kälteschild",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuersturm",
      "Schule": "Hervorrufung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Ein Feuersturm erscheint in Reichweite. Der Bereich des Sturms besteht aus bis zu zehn Würfeln mit drei Metern Kantenlänge, die du beliebig anordnest. Jeder Würfel muss an mindestens einen anderen angrenzen. Jede Kreatur im Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 7W10 Feuerschaden, anderenfalls die Hälfte. \r\nBrennbare Gegenstände im Bereich, die nicht getragen oder gehalten werden, beginnen zu brennen",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Feuerwand",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Kohle",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erschaffst auf einer festen Oberfläche in Reichweite eine Feuerwand. Du kannst eine gerade Wand mit bis zu 18 Metern Länge oder eine ringförmige Wand mit einem Radius von bis zu drei Metern erschaffen. In beiden Fällen ist die Wand sechs Meter hoch und 30 Zentimeter dick. Die Wand ist undurchsichtig und bleibt für die Wirkungsdauer bestehen. \r\nWenn die Wand erscheint, führt jede Kreatur in ihrem Bereich einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 5W8 Feuerschaden. anderenfalls die Hälfte. \r\nEine Seite der Wand, die du beim Wirken des Zaubers bestimmst, fügt jeder Kreatur, die ihren Zug im Abstand von bis zu drei Metern von der Seite oder in der Wand beendet, 5W8 Feuerschaden zu. Eine Kreatur erleidet den Schaden ebenfalls, wenn sie die Wand in einem Zug erstmals betritt. Die andere Seite der Wand bewirkt keinen Schaden.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Finger des Todes",
      "Schule": "Nekromantie",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst negative Energie auf eine Kreatur in Reichweite, die du sehen kannst. Das Ziel führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet das Ziel 7W8-30 nekrotischen Schaden. anderenfalls die Hälfte \r\nWenn ein Humanoide durch diesen Zauber getötet wird, steht er zu Beginn deines nächsten Zugs als Zombie (siehe Anhang B) wieder auf und folgt deinen verbalen Befehlen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammen erzeugen",
      "Schule": "Beschwörung",
      "Stufe": "0",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "10 Minuten",
      "Text": "In deiner Hand erscheint für die Wirkungsdauer eine flackernde Flamme. Sie strahlt keine Wärme aus und kann nichts entzünden, spendet jedoch in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Der Zauber endet vorzeitig. wenn du ihn erneut wirkst. \r\nBis der Zauber endet, kannst du eine magische Aktion ausführen, um Feuer auf eine Kreatur oder einen Gegenstand im Abstand von bis zu 18 Metern von dir zu schleudern. Führe einen Fernkampf-Zauberangriff aus. Bei einem Treffer erleidet das Ziel IW8 Feuerschaden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammende Woge",
      "Schule": "Beschwörung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine wirheinde Walke aus Funken und Rauch erfüllt eine Kugel mit einem Radius von sechs Metern um einen Punkt in Reichweite. Der Bereich der Wolke ist komplett verschleiert. Die Wolke bleibt für die Wirkungsdauer bestehen, oder bis starker Wind (wie solcher durch Wiridstoß sie auflöst \r\nWenn die Wolke erscheint, führt jede Kreatur darin einen Geschicklichkeitsrettungswurf aus Scheitert der Wurf, so erleidet sie 10W8 Feuerschaden, anderenfalls die Hälfte. Eine Kreatur muss den Konstitutionsrettungswurf auch dann ausführen, wenn die Kugel sich in ihren Bereich bewegt, wenn die Kreatur die Kugel betritt oder ihren Zug darin beendet. Eine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen. \r\nZu Beginn jedes deiner Züge bewegt sich die Wolke um drei Meter in einer Richtung deiner Wahl von dir weg ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenklinge",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "Ein Sumach-Blatt",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst eine feurige Klinge in deiner freien Hand. Die Klinge ähnelt einem Krummsäbel und bleibt für die Wirkungsdauer bestehen. Wenn du die Klinge loslässt, verschwindet sie. Du kannst sie jedoch als Bonusaktion erneut beschwören. \r\nDu kannst als magische Aktion einen Nahkampf Zauberangriff mit der Flammenklinge ausführen. Bei einem Treffer erleidet das Ziel Feuerschaden in Höhe von 3W6 plus deinem Zauberwirken Attributsmodifikator. \r\nDie Flammenklinge spendet in einem Radius von drei Metern helles Licht und in einem Radius von weiteren drei Metern dämmriges Licht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Druide",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenkugel",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Kugel aus Wachs",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erzeugst in einem freien Bereich in Reichweite auf dem Boden eine flammende Kugel mit einem Radius von 1,5 Metern. Die Kugel bleibt für die Wirkungsdauer bestehen. Jede Kreatur, die ihren Zug in im Abstand von bis zu 1,5 Metern um die Kugel beendet, führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf. so erleidet sie 2W6 Feuerschaden, anderenfalls die Hälfte \r\nAls Bonusaktion kannst du die Kugel bis zu neun Meter weit über den Boden rollen lassen. Wenn du die Kugel in den Bereich einer Kreatur bewegst, muss diese den Rettungswurf gegen die Kugel ausführen, und die Kugel beendet ihre Bewegung für diesen Zug \r\nBewegst du die Kugel, so kannst du sie über bis zu 1,5 Meter hohe Hindernisse dirigieren und über bis zu drei Meter breite Gruben springen lassen. Brennbare Gegenstände, die nicht getragen oder gehalten werden, beginnen zu brennen, wenn sie von der Kogel berührt werden. Die Kugel spendet in einem Radius von sechs Metern helles Licht sowie in einem Radius von weiteren sechs Metern dämmriges Licht. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W6 erhöht ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flammenschlag",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Prise Schwefel",
      "Dauer": "Unmittelbar",
      "Text": "Eine vertikale Säule aus strahlendem Feuer fährt von oben herab, Jede Kreatur in einem zwölf Meter hohen Zylinder mit einem Radius von drei Metern um einen Punkt in Reichweite führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 5W6 Feuerschaden und 5W6 gleißenden Schaden, anderenfalls die Hälfte ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. werden Feuerschaden und gleißender Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fleisch zu Stein",
      "Schule": "Verwandlung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Schreckhahn-Feder",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du versuchst, eine Kreatur in Reichweite, die du sehen kannst, in Stein zu verwandeln. Das Ziel führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so ist es für die Wirkungsdauer festgesetzt. Bei einem erfolgreichen Rettungswurf beträgt seine Bewegungsrate bis zum Beginn deines nächsten Zugs 0. Konstrukte bestehen den Rettungswurf automatisch. \r\nEine festgesetzte Kreatur führt am Ende jedes ihrer Züge einen weiteren Konstitutionsrettungswurf aus. Bei drei erfolgreichen Rettungswürfen endet dieser Zauber. Bei drei Misserfolgen wird sie zu Stein und hat für die Wirkungsdauer den Zustand Versteinert. Die Erfolge und Misserfolge müssen nicht aufeinanderfolgen. Notiere einfach beide, bis das Ziel drei von einem hat. \r\nWenn du dich für die gesamte Wirkungsdauer auf diesen Zauber konzentrierst, versteinert die Kreatur, bis der Effekt durch den Zauber Vollständige Genesung oder ähnliche Magie aufgehoben wird. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fliegen",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine Feder",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du berührst eine bereitwillige Kreatur. Für die Wirkungsdauer erhält das Ziel eine Flugbewegungsrate von 18 Meter und kann schweben. Wenn der Zauber endet und das Ziel noch fliegt, stürzt es ab, sofern es den Sturz nicht verhindern kann. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Flimmern",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Würfle während der Wirkungsdauer am Ende jedes deiner Züge mit IW6. Bei einem Ergebnis von 4-6 verschwindest du von deiner aktuellen Existenzebene und erscheinst auf der Ätherebene (der Zauber endet sofort, wenn du dich bereits auf dieser Ebene befindest). Von der Atherebene aus kannst du die Ebene, die du verlassen hast, wahrnehmen. Du siehst sie jedoch nur in Graustufen, und deine Sicht weite beträgt höchstens 18 Meter. Du kannst nur andere Kreaturen auf der Atherebene beeinflussen oder von ihnen beeinflusst werden. Kreaturen auf der anderen Ebene können dich nicht wahrnehmen, es sei denn, eine Spezialfähigkeit erlaubt ihnen, Dinge auf der Atherebene wahrzunehmen. \r\nDu kehrst zu Beginn deines nächsten Zugs oder wenn der Zauber endet, während du dich auf der Ätherebene befindest auf die andere Ebene zurück. Du kehrst in einen freien Bereich deiner Wahl, den du sehen kannst. im Abstand von bis zu drei Metern vom Bereich zurück. den du verlassen hast. Ist innerhalb dieser Reichweite kein freier Bereich vorhanden, so erscheinst du im nächstgelegenen freien Bereich. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fluch",
      "Schule": "Nekromantie",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Du berührst eine Kreatur. Diese muss einen Weisheitsrettungswurf bestehen, oder sie ist für die Wirkungsdauer verflucht. Bis der Fluch endet, erleidet das Ziel einen der folgenden Effekte deiner Wahl\r\n- Wähle ein Attribut aus. Das Ziel ist bei allen Attributs und Rettungswürfen mit diesem Attribut im Nachteil.\r\n- Das Ziel ist bei Angriffswürfen gegen dich im Nachteil. \r\n- Im Kampf muss das Ziel zu Beginn jedes seiner Züge einen Weisheitsrettungswurf bestehen, oder es ist gezwungen, die Ausweichaktion auszuführen. \r\n- Wenn du dem Ziel mit einem Angriffswurf oder einem Zauber Schaden zufügst, erleidet es zusätzlich 1W8 nekrotischen Schaden. ",
      "HöhereLevel": "Bei einem Zauberplatz des 4. Grades kannst du deine Konzentration auf diesen Zauber bis zu zehn Minuten lang aufrechterhalten. Bei einem Zauberplatz ab dem 5. Grad erfordert der Zauber keine Konzentration, und die Wirkungsdauer beträgt acht Stunden (Zauberplatzgrad 5-6) oder 24 Stunden (Zauberplatzgrad 7-8). Bei einem Zauber platz des 9. Grades hält der Zauber an, bis er gebannt wird. ",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Fluch brechen",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Auf deine Berührung hin enden alle Flüche, die auf eine Kreatur oder einen Gegenstand wirken. Ist ein verfluchter Gegenstand magisch, so bleibt der Fluch zwar bestehen, aber der Zauber bricht die Einstimmung des Besitzers, sodass der Gegenstand entfernt oder weggeworfen werden kann. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Freundschaft",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "Etwas Schminke",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du strahlst auf magische Art ein Gefühl der Freundschaft \r\nauf eine Kreatur in Reichweite aus, die du sehen kannst. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist fur die Wirkungsdauer bezaubert. Es besteht den Rettungswurf automatisch, wenn es kein Humanoide ist. wenn du gegen es kämpfst oder diesen Zauber bereits innerhalb der letzten 24 Stunden auf das Ziel gewirkt hast Der Zauber endet vorzeitig, wenn das Ziel Schaden erleidet, du einen Angriffswurf ausführst, Schaden bewirkst oder eine Kreatur zu einem Rettungswurf zwingst. Nach Ende des Zaubers weiß das Ziel, dass es von dir bezaubert wurde. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Furcht",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine weiße Feder",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Jede Kreatur in einem Kegel von neun Metern muss einen Weisheitsrettungswurf bestehen, oder sie lässt fallen, was auch immer sie hält, und ist für die Wirkungsdauer verängstigt \r\nFine verängstigte Kreatur führt in jedem ihrer Züge die Spurt Aktion aus und entfernt sich auf dem sichersten Weg von dir, sofern möglich. Beendet eine Kreatur ihren Zug in einem Bereich, in dem du nicht in ihrer Sichtlinie bist, führt sie einen Weisheitsrettungswurf aus. Bei einem erfolgreichen Rettungswurf endet der Zauber bei der Kreatur ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gasförmige Gestalt",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Stück Gaze",
      "Dauer": "1 Stunde",
      "Text": "Für die Wirkungsdauer verwandelt sich eine bereitwillige Kreatur, die du berührst, mitsamt ihrer Ausrüstung in eine Nebelwolke. Der Zauber endet beim Ziel, wenn seine Trefferpunkte auf O sinken oder es den Zauber mithilfe einer magischen Aktion selbst beendet. \r\nIn dieser Gestalt verfügt das Ziel als einzige Bewegungsrate über eine Flugbewegungsrate von drei Metern, und es kann schweben. Das Ziel kann den Bereich einer anderen Kreatur betreten und besetzen. Es ist gegen Hieb. Stich-und Wuchtschaden resistent, gegen den Zustand Liegend immun und bei Stärke, Geschicklichkeits- und Konstitutionsrettungswürfen im Vorteil, Es kann kleine Öffnungen passieren, behandelt jedoch Flüssigkeiten wie solide Oberflächen. \r\nDas Ziel kann weder sprechen noch mit Gegenständen interagieren. Es kann Gegenstände, die es getragen oder gehalten hat, nicht fallenlassen, verwenden oder anderweitig mit ihnen interagieren. Außerdem kann es weder angreifen noch Zauber wirken. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. kannst du auf eine weitere Kreatur zielen ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Geas",
      "Schule": "Verzauberung",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "30 Tage",
      "Text": "Du erteilst einer Kreatur in Reichweite, die du sehen kannst, den verbalen Befehl, eine Aufgabe zu erfüllen oder eine bestimmte Aktion oder Handlungsrichtung deiner Wahl zu unterlassen. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist für die Wirkungsdauer bezaubert. Es besteht den Rettungswurf automatisch, wenn es deinen Befehl nicht verstehen kann. \r\nDie bezauberte Kreatur erleidet 5W10 psychischen Schaden, wenn sie sich deinem Befehl gegensätzlich verhält. Sie kann diesen Schaden höchstens einmal täglich erleiden.\r\nDu kannst einen beliebigen Befehl erteilen, jedoch keine Handlungen, die zum sicheren Tod Führen würden. Erteilst du einen selbstmörderischen Befehl, so endet der Zauber. Auch die Zauber Fluch brechen, Vollständige Genesung oder Wunsch beenden den Zauber ",
      "HöhereLevel": "Bei einem Zauberplatz des 7. oder 8. Grades beträgt die Wirkungsdauer 365 Tage. Bei einem Zauberplatz des 9. Grades hält der Zauber an, bis er durch einen der oben genannten Zauber gebannt wird. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gebet der Heilung",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Bis zu fünf Kreaturen deiner Wahl, die während des gesamten Zeitaufwands in Reichweite verbleiben, erhalten die Vorzüge einer kurzen Rast. Außerdem erhalten sie jeweils 2W8 Trefferpunkte zurück. Eine Kreatur kann erst nach einer langen Rast erneut Ziel dieses Zaubers werden. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird die Heilung um IW8 Trefferpunkte erhöht. ",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gedanken warnehmen",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "1 Kupfermünze",
      "Dauer": "1 Minute",
      "Text": "Du aktivierst einen der nachstehenden Effekte. Bis der Zauber endet, kannst du jeweils einen der Effekte als magische Aktion in deinen folgenden Zügen aktivieren. Gedanken spüren: Du spürst Gedanken von Kreaturen im Abstand von bis zu neun Metern von dir, die Sprachen oder Telepathie beherrschen. Du kannst die Gedanken zwar nicht lesen, weißt aber, dass eine denkende Kreatur anwesend ist. \r\nDer Zauber wird von 30 Zentimetern Stein. Erde oder Holz sowie von 2,5 Zentimetern Metall oder einer dünnen Bleischicht blockiert. \r\nGedanken lesen: Ziele auf eine Kreatur im Abstand von bis zu neun Metern von dir, die du sehen kannst oder mit der Option Gedanken spüren entdeckt hast. Du erfährst. was die Kreatur im Augenblick am meisten beschäftigt. Wenn das Ziel weder Sprachen noch Telepathie beherrscht. erfährst du nichts. \r\nAls magische Aktion im nächsten Zug kannst du versuchen, tiefer in den Verstand des Ziels einzudringen. In diesem Fall führt das Ziel einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erhältst du Einsicht in seine Beweggründe und Emotionen sowie in etwas, das seine Gedanken beherrscht (beispielsweise Sorgen, Liebe oder Hass) Bei einem erfolgreichen Rettungswurf endet der Zauber. In jedem Fall merkt das Ziel, dass du in seinen Verstand eindringst. Solange du deine Aufmerksamkeit auf seinen Verstand richtest, kann es als Aktion in seinem Zug einen Intelligenzwurf (Arkane Kunde) gegen deinen Zauberrettungswurf SG ausführen. Bei einem Erfolg endet der Zauber ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gedankendorn",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du treibst einer Kreatur in Reichweite, die du sehen kann, einen desorientierenden Splitter psionischer Energie in den Geist. Das Ziel führt einen Weisheitsrettungswurf aus. Scheitert der Wurf, so erleidet es 3W8 psychischen Schaden, anderenfalls die Hälfte. Scheitert der Wurf, so kennst du außerdem stets den Aufenthaltsort des Ziel bis der Zauber endet, sofern ihr euch beide auf derselben Existenzebene befindet. Solange du über dieses Wissen \r\nverfügst, kann das Ziel sich nicht vor dir verstecken, und wenn es unsichtbar ist, gibt ihm dieser Zustand gegen dich keine Vorzüge. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W8 erhöht. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Gedankenleere",
      "Schule": "Bann",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "24 Stunden",
      "Text": "Eine bereit willige Kreatur, die du berührst, ist für \r\ndie Wirkungsdauer gegen psychischen Schaden und den Zustand Bezaubert immun. Das Ziel ist außerdem nicht von Effekten zum Erkennen seiner Gefühle und Gedanken, seiner Gesinnung sowie zum Bestimmen. seines Aufenthaltsorts auf magische Art betroffen. Kein \r\nZauber auch nicht Wunsch kann Informationen über das Ziel sammeln, es aus der Ferne beobachten oder seinen Verstand kontrollieren. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gedankensplitter",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "1 Runde",
      "Text": "Du versuchst, den Verstand einer Kreatur in Reichweite. die du sehen kannst, vorübergehend zu zersplittern. Das Ziel muss einen Intelligenzrettungswurf bestehen, oder es erleidet IW6 psychischen Schaden und muss IW4 von seinem nächsten Rettungswurf vor Ende deines nächsten Zugs abziehen.",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gefühle besänftigen",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Jeder Humanoide innerhalb einer Kugel mit einem Radius von sechs Metern um einen Punkt deiner Wahl in Reichweite muss einen Charismarettungswurf bestehen. oder einer der folgenden Effekte wirkt auf ihn (wähle für jede Kreatur einen Effekt aus): \r\n- Die Kreatur ist für die Wirkungsdauer gegen die Zustände Bezaubert und Verängstigt immun. Wenn die Kreatur bereits bezaubert oder verängstigt war, werden diese Zustände für die Wirkungsdauer unterdrückt. \r\n- Die Kreatur wird Kreaturen deiner Wahl gegenüber gleichgültig, denen es feindlich gesinnt war. Diese Gleichgültigkeit endet, wenn das Ziel Schaden erleidet oder sieht, dass seine Verbündeten Schaden erleiden. Wenn der Zauber endet, wird die Haltung der Kreatur wieder normal. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenstand aufspüren",
      "Schule": "Erkenntnis",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein gegabelter Zweig",
      "Dauer": "10 Minuten",
      "Text": "Beschreibe oder nenne einen Gegenstand, mit dem du vertraut bist. Sofern der Gegenstand sich im Abstand van bis zu 300 Metern von dir befindet, spürst du. in welcher Richtung sein Aufenthaltsort liegt. Wenn sich der Gegenstand in Bewegung befindet, weißt du, in welche Richtung er bewegt wird. \r\nDer Zauber kann einen bestimmtem dir bekannten Gegenstand aufspüren, sofern du diesen mindestens einmal aus der Nähe aus höchstens neun Metern Entfernung gesehen hast. Alternativ kann der Zauber den nächstgelegenen Gegenstand einer bestimmten Art aufspüren, wie eine bestimmte Art von Kleidung, Möbel, Schmuck, Waffe oder Werkzeug \r\nDieser Zauber kann den Gegenstand nicht aufspüren. wenn Blei den direkten Weg zwischen dir und dem Gegenstand blockiert egal, welchen Durchmesser es hat",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenstand beleben",
      "Schule": "Verwandlung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Auf deinen Befehl hin werden Gegenstände belebt. Wähle eine Anzahl nichtmagischer Gegenstände in Reichweite aus, die nicht getragen oder gehalten werden, nicht an einer Oberfläche fixiert und kleiner als gigantisch sind. Die maximale Anzahl von Gegenständen entspricht deinem Zauberwirken Attributsmodifikator. Dabei zählt ein Ziel von höchstens mittelgroßer Größe als ein Gegenstand, ein großes Ziel zählt als zwei Gegenstände, und ein riesiges Ziel zählt als drei Gegenstände. \r\nJedes Ziel wird belebt, es erhält Beine und wird au einem Konstrukt, das den Wertekasten eines belebten \r\nGegenstands verwendet. Diese Kreatur steht unter deiner Kontrolle, bis der Zauber endet oder seine Trefferpunkte auf O sinken. Jede Kreatur, die du mit diesem Zauber erzeugst, ist mit dir und deinen Verbündeten verbündet. Im Kampl teilt sie deinen Initiativewert und ist unmittelbar nach dir am Zug. Bis der Zauber endet, kannst du als Bonusaktion jede Kreatur, die du mit diesem Zauber erschaffen hast und die sich im Abstand von bis zu 150 Metern von dir befindet, mental befehligen. Handelt es sich um mehrere Kreaturen, so kannst du beliebig viele von ihnen gleichzeitig befehligen, wobei jeweils der gleiche Befehl erteilt wird. Wenn du keine Befehle erteilst, führt die Kreatur die Ausweichaktion aus und bewegt sich nur, um Schaden zu vermeiden. Wenn die Trefferpunkte der Kreatur auf 0 sinken, nimmt sie wieder ihre unbelebte Form an. Überschüssiger Schaden wird auf diese Form übertragen.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Hiebschaden der Kreatur um 1W4 (höchstens mittelgroß), 1W6 (groß) oder 1W12 (riesig) erhöht.",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gegenzauber",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du siehst, wie eine Kreatur im Abstand von bis zu 18 Metern von dir einen Zauber mit Gesten-, Material- oder Verbalkomponente wirkt",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du versuchst, eine Kreatur beim Wirken eines Zaubers zu unterbrechen. Die Kreatur führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so löst der Zauber sich ohne Effekt auf, und die Aktion, Bonusaktion oder Reaktion, mit der er gewirkt wurde ist vergeudet. Wenn der Zauber mit einem Zauberplatz gewirkt wurde, so wird dieser nicht verbraucht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Gehässiger Spott",
      "Schule": "Verzauberung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst eine Reihe von Beleidigungen mit subtilen Verzauberungen auf eine Kreatur in Reichweite, die du hören oder sehen kannst. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es erleidet 1W6 psychischen Schaden und ist beim nächsten Angriffswurf vor dem Ende seines nächsten Zugs im Nachteil. ",
      "HöhereLevel": " Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst.",
      "Klasse": [
        "Barde"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Geisterross",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "In einem freien Bereich deiner Wahl in Reichweite, den du sehen kannst, erscheint eine große, quasi reale. pferdeartige Kreatur. Du bestimmst das Aussehen der Kreatur. Sie ist stets mit einem Sattel und Zaumzeug ausgerüstet. Durch diesen Zauber erschaffene Ausrüstung löst sich in Rauch auf, wenn sie weiter als drei Meter vom Ross entfernt wird. \r\nFür die Wirkungsdauer kann eine Kreatur deiner Wahl (auch du selbst) auf dem Ross reiten. Die Kreatur verwendet den Wertekasten eines Reitpferds (siehe Anhang B), verfügt jedoch über eine Bewegungsrate von 30 Metern und kann in einer Stunde 20,8 Kilometer zurücklegen. Wenn der Zauber endet, verblasst das Ross allmählich. und der Reiter hat eine Minute zum Absteigen Zeit. Wenn das Ross Schaden erleidet, endet der Zauber vorzeitig ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gestalt verändern",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du veränderst deine physische Gestalt. Entscheide dich für eine der folgenden Optionen. Die Effekte bleiben für die Wirkungsdauer bestehen. Währenddessen kannst du eine magische Aktion ausführen, um die ausgewählte Option durch eine andere zu ersetzen. \r\nAquatische Anpassung: Dir wachsen Kiemen und Schwimmhäute. Du kannst unter Wasser atmen und erhältst eine Schwimmbewegungsrate in Höhe deiner Bewegungsrate. \r\n- Aussehen ändern: Du veränderst dein Aussehen. \r\nDu bestimmst, wie du aussiehst: Größe, Gewicht, Gesichtszüge. Stimme, Haarlänge, Haarfarbe und andere besondere Merkmale. Du kannst dich auch als Mitglied einer anderen Spezies ausgeben. Deine Spielwerte bleiben jedoch unverändert. Du kannst nicht als Kreatur einer anderen Größenkategorie erscheinen. Deine grundlegende Gestalt bleibt ebenfalls gleich, beispielsweise kannst du dich mit diesem Zauber nicht von einem Zweibeiner in einen Vierbeiner verwandeln. Für die Wirkungsdauer kannst du eine magische Aktion ausführen, um dein Erscheinungsbild erneut auf diese Art zu ändern. \r\n- Natürliche Waffen: Dir wachsen Klauen (Hieb), Fangzähne (Stich), Hörner (Stich) oder Hufe (Wucht), Verwendest du deinen waffenlosen Angriff, um mit diesen natürlichen Waffen Schaden zu bewirken, so bewirkt dieser Angriff 1W6 Schaden der in Klammern angegebenen Art statt des normalen Schadens deines waffenlosen Angriffs, und du verwendest für die Angriffs- und Schadenswürfe deinen Zauberwirken Attributsmodifikator statt Stärke. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gestaltwandel",
      "Schule": "Verwandlung",
      "Stufe": "9",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Jadediadem im Wert von mindestens 1.500 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du nimmst die Gestalt einer anderen Kreatur an, bis der Zauber endet oder du eine magische Aktion ausführst, um eine andere mögliche Gestalt anzunehmen. Bei der neuen Gestalt muss es sich um eine Kreatur handeln. deren Herausforderungsgrad höchstens deiner Stufe oder deinem Herausforderungsgrad entspricht. Du musst diese Art von Kreatur mindestens einmal gesehen haben, und es darf sich weder um ein Konstrukt noch um einen Untoten handeln. \r\nWenn du dich verwandelst, erhältst du eine Anzahl von temporären Trefferpunkten, die der Anzahl von Trefferpunkten der ersten neuen Gestalt entspricht. Wenn nach dem Gestaltwandel von diesen temporären Trefferpunkten noch welche übrig sind, verschwinden sie. \r\nDeine Spielwerte werden durch den Wertekasten der ausgewählten Gestalt ersetzt. Du behältst jedoch Folgendes bei: Kreaturentyp, Gesinnung, Persönlichkeit, Werte für Intelligenz, Weisheit und Charisma, Trefferpunkte, Trefferpunktewürfel, Übungen sowie die Fähigkeit zu kommunizieren. Auch das Merkmal Zauberwirken behältst du bei, sofern du darüber verfügst. \r\nBei der Verwandlung entscheidest du, ob deine Ausrüstung zu Boden fällt oder ihre Form und Größe ändert, sodass sie zu deiner neuen Gestalt passt, solange du diese beibehältst.",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gift und Krankheit entdecken",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Eibenblatt",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer nimmst du die Position von Giften, giftigen Kreaturen und magischen Ansteckungen im Abstand von bis zu neun Metern von dir wahr. Du erkennst auch die jeweilige Art des Gifts, der giftigen Kreatur oder der Ansteckung. \r\nDer Zauber wird von 30 Zentimetern Stein, Erde oder Holz sowie von 2,5 Zentimetern Metall oder einer dünnen Bleischicht blockiert",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gift versprühen",
      "Schule": "Nekromantie",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du sprühst giftigen Nebel auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 1W12 Giftschaden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W12 erhöht, wenn du die 5. (2W12), die 11. (3W12) und die 17. (4W12) Stufe erreichst. ",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Stufe": "3",
      "Name": "Glyphe des Schutzes",
      "Schule": "Bann",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "Berührung",
      "Dauer": "Bis der Zauber gebannt wird oder die Glyphe ausgelöst wird",
      "Material": "Diamantpulver im Wert von mindestens 200 GM, das der Zauber verbraucht",
      "Text": "Du erzeugst eine Glyphe, die später einen magischen Effekt bewirkt. Diese Glyphe zeichnest du entweder auf eine Oberfläche (wie einen Tisch oder den Fußboden) oder in einen Gegenstand (wie ein Buch oder eine Truhe). \r\nder geschlossen werden kann, um die Glyphe zu verbergen Die Glyphe kann höchstens in einem Radius von 1,5 Metern wirken. Wenn die Oberfläche oder der Gegenstand um mehr als drei Meter von der Stelle entfernt wird, an der du den Zauber gewirkt hast, wird die Glyphe zerstört, und der \r\nZauber endet, ohne ausgelöst zu werden. Die Glyphe ist kaum wahrnehmbar. Es ist ein \r\nerfolgreicher Weisheitswurf (Wahrnehmung) gegen deinen Zauberrettungswurf-SG erforderlich, um sie zu bemerken. \r\nWenn du die Glyphe zeichnest, bestimmst du ihren Auslöser und legst fest, ob es sich um eine explosive Rune oder eine Zauberglyphe wie unten beschrieben handelt. \r\nAuslöser bestimmen: Wenn du den Zauber wirkst, \r\nbestimmst du einen Auslöser für die Glyphe. Glyphen auf Oberflächen werden meist dadurch ausgelöst, dass jemand sie berührt oder betritt, einen Gegenstand bewegt, der die Glyphe verdeckt, oder einen Mindestabstand zur Glyphe unterschreitet. Glyphen in Gegenständen werden meist dadurch ausgelöst, dass jemand den Gegenstand öffnet oder die Glyphe sieht. Sobald die Glyphe ausgelöst wurde, endet der Zauber. \r\nDu kannst den Auslöser verfeinern, sodass die Glyphe nur von bestimmten Kreaturentypen ausgelöst wird (beispielsweise könnte die Glyphe nur auf Aberrationen wirken). Du kannst auch Bedingungen festlegen, unter denen die Glyphe nicht ausgelöst wird, beispielsweise wenn ein bestimmtes Kennwort ausgesprochen wird. \r\nExplosive Rune: Wird die Glyphe ausgelöst, so explodiert ihre magische Energie in einer Kugel mit einem Radius von sechs Metern um sie. Jede Kreatur in diesem Bereich führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet die Kreatur 5W8 Blitz, Feuer, Kälte, Säure-oder Schallschaden (nach deiner Wahl beim Schreiben der Glyphe), anderenfalls die Hälfte. \r\nZauberglyphe: Beim Erschaffen der Glyphe kannst \r\ndu einen vorbereiteten Zauber des höchstens 3. Grades wirken und in der Glyphe speichern. Der Zauber muss eine einzelne Kreatur oder einen Bereich zum Ziel haben. Wenn er auf diese Weise gewirkt wird, hat der Zauber keinen unmittelbaren Effekt. \r\nEr wirkt erst, wenn die Glyphe ausgelöst wird. Wenn der Zauber ein Ziel braucht, wird die Kreatur ausgewählt. welche die Glyphe auslöst. Wirkt der Zauber auf einen Bereich, so ist dieser auf die Kreatur zentriert. Wenn der Zauber feindlich gesinnte Kreaturen beschwört oder schädliche Gegenstände oder Fallen erschafft, erscheinen sie so nahe wie möglich beim Eindringling und greifen ihn an. Erfordert der Zauber Konzentration, so hält diese bis zum Ende der vollen Wirkungsdauer an. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden einer explosiven Rune um 1W8 erhöht. In einer Zauberglyphe kannst du Zauber bis zum Grad des Zauberplatzes speichern, den du zum Wirken der Glyphe des Schutzes verwendet hast. ",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Göttliche Führung",
      "Schule": "Erkenntnis",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du berührst eine bereitwillige Kreatur und wählst eine Fertigkeit aus. Bis der Zauber endet, fügt die Kreatur jedem Attributswurf, der die ausgewählte Fertigkeit verwendet, 1W4 hinzu. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Göttliche Gunst",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Für die Wirkungsdauer bewirkst du mit Angriffen, die du mit Waffen ausführst, hei jedem Treffer zusätzlich 1W4 gleißenden Schaden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Göttliches Niederstrecken",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion, die du sofort ausführst, wenn du eine Kreatur mit einer Nahkampfwaffe oder einem waffenlosen Angriff getroffen hast",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Das Ziel erleidet zusätzlich 2W8 gleißenden Schaden durch den Angriff. Der zusätzliche Schaden wird um IW8 erhöht, wenn das Ziel ein Unhold oder ein Untoter ist. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem L. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Göttliches wort",
      "Schule": "Hervorrufung",
      "Stufe": "7",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du sprichst ein Wort, das von der Macht der Oberen Ebenen erfüllt ist. Jede Kreatur deiner Wahl in Reichweite führt einen Charismarettungswurf aus. Scheitert der Wurf, so erleidet ein Ziel mit höchstens 50 Trefferpunkten einen Effekt gemäß seiner aktuellen Trefferpunkte wie in der Tabelle Effekte von Göttliches Wort\" gezeigt. Unabhängig von ihren Trefferpunkten werden Ziele, die celestische Wesen, Elementare, Feenwesen oder Unholde sind und deren Rettungswurf scheitert, auf ihre Heimatebene verbannt, sofern sie sich nicht bereits dort befinden. In den nächsten 24 Stunden können sie nur mit dem Zauber Wunsch auf deine aktuelle Ebene zurückkehren. \r\n\r\nTrefferpunkte\tEffekt\r\n0-20\tDas Ziel stirbt.\r\n21-30\tDas Ziel ist eine Stunde lang betäubt, blind und taub.\r\n31-40\tDas Ziel ist zehn Minuten lang blind und taub.\r\n41-50\tDas Ziel ist eine Minute lang taub.",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Gute Beeren",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein Mistelzweig",
      "Dauer": "24 Stunden",
      "Text": "In deiner Hand erscheinen zehn Beeren, die für die Wirkungsdauer von Magie erfüllt sind. Kreaturen können eine Bonusaktion ausführen, um eine Beere zu verzehren. Dadurch wird 1 Trefferpunkt wiederhergestellt, und die Beere bietet der Kreatur genügend Nahrung für einen Tag Wenn der Zauber endet, verschwinden Beeren, die nicht verzehrt wurden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Stufe": "5",
      "Name": "Gutes und Böses bannen",
      "Schule": "Bann",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Dauer": "Bis zu 1 Minute",
      "Material": "Silber- und Eisenpulver",
      "Text": "Für die Wirkungsdauer sind celestische Wesen, Elementare, Feenwesen, Unholde und Untote bei Angriffswürfen gegen dich im Nachteil. Du kannst den Zauber vorzeitig beenden, indem du einen der folgenden besonderen Effekte verwendest\r\n- Vertreiben: Als magische Aktion zielst du auf eine Kreatur im Abstand von bis zu 1,5 Metern von dir, die du sehen kannst und die einen der genannten Kreaturentypen hat. Das Ziel muss einen Charismarettungswurf bestehen, oder es wird auf seine Heimatebene verbannt, sofern es sich nicht bereits dort befindet. Untote werden in den Schatten saum und Feenwesen in die Feenwildnis verbannt, sofern sie sich nicht schon auf ihrer Heimatebene befinden. \r\n- Verzauberungsmagie brechen: Als magische Aktion berührst du eine Kreatur in Reichweite, die von mindestens einer solchen Kreatur bezaubert, verängstigt oder besessen ist. Das Ziel ist nun nicht mehr von solchen Kreaturen besessen, bezaubert oder verängstigt. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Gutes und Böses entdecken",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Aberrationen, celestische Wesen, Elementare, Feenwesen, Unholde oder Untote im Abstand von bis zu neun Metern von dir befinden. Außerdem spürst du, ob und wo genau der Zauber Weihen in diesem Bereich aktiv ist. \r\nDer Zauber wird von 30 Zentimetern Stein, Erde oder Holz sowie von 2.5 Zentimetern Metall oder einer dünnen Bleischicht blockiert. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Halbebene",
      "Schule": "Beschwörung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du erschaffst auf einer festen Oberfläche in Reichweite. die du sehen kannst, eine mittelgroße schattenhafte Tür Diese Tür kann geöffnet und geschlossen werden. Sie führt zu einer Halbebene: einem leeren Raum mit neun Metern Kantenlänge aus Holz oder Stein (nach deiner Wahl). Wenn der Zauber endet, verschwindet die Tür, und alle Gegenstände in der Halbebene verbleiben dort. Auch Kreaturen bleiben darin, sofern sie nicht entscheiden, dass sie durch die Tür geschoben werden, wenn diese verschwindet. In diesem Fall gelangen sie in freie Bereiche, die dem Bereich der verschwundenen Tür am nächsten liegen, und sind liegend. \r\nJedes Mal, wenn du diesen Zauber wirkst, kannst du entweder eine neue Halbebene erschaffen oder die schattenhafte Tür mit einer Halbebene verbinden, die du beim vorigen Wirken des Zaubers erschaffen hast. Sind dir außerdem Natur und Inhalt einer Halbebene bekannt, die von einer anderen Kreatur mit diesem Zauber erschaffen wurde, so kannst du die schattenhafte Tür stattdessen auch mit dieser Halbebene verbinden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Hast",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Ein Span Süßholzwurzel",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wähle eine bereitwillige Kreatur in Reichweite aus, die du sehen kannst. Für die Wirkungsdauer ist die Bewegungsrate des Ziels verdoppelt. Außerdem erhält das Ziel einen Bonus von -2 auf seine Rüstungsklasse, ist bei Geschicklichkeitsrettungswürfen im Vorteil und kann in jedem seiner Züge eine zusätzliche Aktion ausführen. Diese Aktion kann nur für Folgendes eingesetzt werden: Angriff (nur ein Angriff), Rückzug, Spurt, Verstecken, Verwenden. \r\nWenn der Zauber endet, ist das Ziel bis zum Ende seines nächsten Zugs kampfunfähig und hat eine Bewegungsrate von 0, weil es von einer Welle der Lethargie ergriffen wird. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heilendes Wort",
      "Schule": "Bann",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Eine Kreatur deiner Wahl in Reichweite, die du sehen. kannst, erhält Trefferpunkte in Höhe von 2W4 plus deinem Zauberwirken Attributsmodifikator zurück. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird die Heilung um 2W4 Trefferpunkte erhöht. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Heilige Aura",
      "Schule": "Bann",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine Reliquie im Wert von mindestens 1.000 GM",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer geht von dir eine Aura mit einer Ausströmung von neun Metern aus. In der Aura sind Kreaturen deiner Wahl bei allen Rettungswürfen im Vorteil, und andere Kreaturen sind bei Angriffswürfen gegen sie im Nachteil. Wenn außerdem ein Unhold oder ein Untoter eine betroffene Kreatur mit einem Nahkampfangriffswurf trifft, muss der Angreifer einen Konstitutionsrettungswurf bestehen, oder er ist bis zum Ende seines nächsten Zugs blind. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heilige Flamme",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Auf eine Kreatur in Reichweite, die du sehen kannst, schießt ein Strahl aus gleißenden Flammen herab. Das Ziel muss einem Geschicklichkeitsrettungswurf bestehen, oder es erleidet IW8 gleißenden Schaden. Teildeckung sowie Dreivierteldeckung bieten ihm bei diesem Rettungswurf keine Vorzüge",
      "HöhereLevel": "Der Schaden wird um jeweils 1W8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 7. (4WB) Stufe erreichst ",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heiliges Gespräch",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "Weihrauch",
      "Dauer": "1 Minute",
      "Text": "Du niminst mit einer Gottheit oder dem Stellvertreter einer Gottheit Kontakt auf und stellst bis zu drei Fragen, die mit Ja oder Nein beantwortet werden können. Du musst deine Fragen stellen, bevor der Zauber endet. Du erhältst auf jede Frage eine korrekte Antwort. \r\nGöttliche Wesen sind nicht unbedingt allwissend Bezieht sich die Frage auf Informationen, die das Wissen der Gottheit übersteigen, so könntest du „Unklar\" als Antwort erhalten. Falls eine Antwort mit nur einem Wort irreführend sein oder nicht dem Interesse der Gottheit entsprechen könnte, kann der SL stattdessen einen kurzen Sata als Antwort gehen. \r\nWenn du den Zauber vor einer langen Rast häufiger als einmal wirkst, erhöht dies das Risiko, keine Antwort zu erhalten, mit jedem Wirken nach dem ersten um jeweils 25 Prozent ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heiligtum",
      "Schule": "Bann",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "9 Meter",
      "Material": "Eine Spiegelscherbe",
      "Dauer": "1 Minute",
      "Text": "Du schützt eine Kreatur in Reichweite. Für die Wirkungsdauer muss jede Kreatur, die mit einem Angriffswurf oder Schadenszauber auf die geschützte Kreatur zielt, einen Weisheitsrettungswurf bestehen. Scheitert der Wurf, so muss sie ein neues Ziel auswählen, oder sie verliert den Angriff oder Zauber. Dieser Zauber schützt das Ziel nicht vor Wirkungsbereichen. Der Zauber endet, wenn die geschützte Kreatur einen Angriffswurf ausführt, einen Zauber wirkt oder Schaden bewirkt. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heilung",
      "Schule": "Bann",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wähle eine Kreatur in Reichweite aus, die du sehen kannst. Positive Energie durchströmt das Ziel, das 70 Trefferpunkte zurückerhält. Außerdem beendet dieser Zauber die Zustände Blind, Taub und Vergiftet beim Ziel.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird die Heilung um 10 Trefferpunkte erhöht. ",
      "Klasse": [
        "Druide",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heldenmahl",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Selbst",
      "Material": "Eine mit Edelsteinen verzierte Schale im Wert von mindestens 1.000 GM, die der Zauber verbraucht",
      "Dauer": "Unmittelbar",
      "Text": "Du beschwörst ein Festmahl, das auf einer Oberfläche in einem freien Würfel von drei Metern Kantenlänge neben dir erscheint. Der Verzehr des Festmahls dauert eine Stunde. Nach dieser Dauer verschwindet das Mahl, und die positiven Effekte treten in Kraft. Bis zu zwölf Kreaturen können am Festmahl teilnehmen. \r\nEine Kreatur, die teilnimmt, erhält mehrere Vorzüge. die 24 Stunden lang anhalten: Sie ist gegen Giftschaden resistent und gegen die Zustände Verängstigt und Vergiftet immun. Zudem wird ihr Trefferpunktemaximum um 2W10 erhöht, und sie erhält die gleiche Anzahl von Trefferpunkten dazu. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Heldenmut",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du berührst eine bereit willige Kreatur und erfüllst sie mit Tapferkeit. Für die Wirkungsdauer ist die Kreatur gegen den Zustand Verängstigt immun und erhält zu Beginn jedes ihrer Züge temporäre Trefferpunkte in Höhe deines Zauberwirken Attributsmodifikators. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. kannst du auf eine weitere Kreatur zielen",
      "Klasse": [
        "Barde",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Hellsehen",
      "Schule": "Erkenntnis",
      "Stufe": "3",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "1,6 Kilometer",
      "Material": "Ein Fokus im Wert von mindestens 100 GM - entweder ein juwelenbesetztes Horn zum Hören oder ein Glasauge zum Sehen",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst an einem dir bekannten Ort (den du bereits gesehen oder besucht hast) oder an einem offensichtlichen Ort, der dir unbekannt ist (beispielsweise hinter einer Tür, einer Ecke oder in einem Hain), einen unsichtbaren Sensor in Reichweite. Der Sensor ist immateriell und unverwundbar. Er bleibt für die Wirkungsdauer bestehen \r\nWenn du den Zauber wirkst, wähle Hören oder Seben aus. Du nimmat den ausgewählten Sinn durch den Sensor wahr, als würdest du dich in dessen Bereich befinden. Als Bonusaktion kannst du zwischen Hören und Sehen wechseln. \r\nEine Kreatur, die den Sensor sehen kann (Beispielsweise mit Wahrer Blick oder Unsichtbares sehen), sieht eine etwa faustgroße leuchtende Kugel. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Hexenpfeil",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Zweig von einem Baum, der vom Blitz getroffen wurde",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Auf eine Kreatur in Reichweite schießt ein Strahl aus knisternder Energie zu und bildet einen beständigen Lichtbogen zwischen dir und dem Ziel. Führe einen Fernkampf Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 2W12 Blitzschaden.\r\nDu kannst in jedem deiner folgenden Züge eine Bonusaktion ausführen, um dem Ziel automatisch 1W12 Blitzschaden zuzufügen, auch dann, wenn der erste Angriff gescheitert ist. \r\nDer Zauber endet, wenn das Ziel sich außer Reichweite des Zaubers oder in vollständige Deckung vor dir begibt. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der anfängliche Schaden um 1W12 erhöht. ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Höllischer Tadel",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du Schaden durch eine Kreatur im Abstand von bis zu 18 Metern von dir erlitten hast, die du sehen kannst",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Die Kreatur, die dir Schaden zugefügt hat, ist kurz von grünen Flammen umgeben. Sie führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 2W10 Feuerschaden, anderenfalls die Hälfte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W10 erhöht ",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Hunger von Hadar",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Ein eingelegtes Tentakel",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du öffnest ein Tor zum Fernen Reich, einer Region voller unaussprechlicher Schrecken. Eine Kugel der Dunkelheit mit einem Radius von sechs Metern erscheint um einen Punkt in Reichweite und bleibt für die Wirkungsdauer bestehen. Die Kugel ist schwieriges Gelände und vin verstärendem Gewisper und Schlürfgeräuschen erfüllt. die bis zu neun Meter weit zu hören sind. Weder \r\nmagisches noch natürliches Licht kann den Bereich erhellen, und Kreaturen, die sich vollständig darin befinden, sind blind. \r\nJede Kreatur, die ihren Zug im Bereich beginnt, erleidet 2W6 Kälteschaden. Jede Kreatur, die ihren Zug dort beendet, muss einen Geschicklichkeitsrettungswurf bestehen, oder sie erleidet 2W6 Säureschaden durch außer weltliche Tentakel. \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 3. wird der Kälte- oder der Säureschaden (nach deiner Wahl) um 1W6 erhöht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Hüter des Glaubens",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "8 Stunden",
      "Text": "In einem freien Bereich in Reichweite. den du sehen kannst, erscheint ein großer geisterhafter Wächter und schweht dort für die Wirkungsdauer. Der Wächter besetzt diesen Bereich und ist unverwundbar. Er erscheint in einer Gestalt, die deiner Gottheit oder deinem Pantheon entspricht. \r\nEin Gegner, der sich erstmals in seinem Zug in einen Bereich im Abstand von bis zu drei Metern vom Wächter bewegt oder seinen Zug dort beginnt, führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet er 20 gleißenden Schaden, anderenfalls die Hälfte. Wenn der Wächter insgesamt 60 Schaden bewirkt hat, verschwindet er. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Hypnotisches Muster",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Priese Konfetti",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erschaffst ein wirbelndes Muster aus Farben in einem Würfel mit neun Metern Kantenlänge in Reichweite. \r\nDas Muster erscheint für einen Moment und verschwindet dann. Jede Kreatur im Bereich, die das Muster sehen kann, muss einen Weisheitsrettungawurf bestehen, oder sie ist für die Wirkungsdauer bezaubert. Auf diese Art hezauberte Kreaturen sind kampfunfähig und haben eine Bewegungsrate von O \r\nDer Zauber endet bei einer betroffenen Kreatur, wenn sie Schaden erleidet oder jemand anders eine Aktion verwendet, um die Kreatur aus ihrer Starre zu rütteln ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Identifizieren",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Eine Perle im Wert von mindestens 100 GM",
      "Dauer": "Unmittelbar",
      "Text": "Du berührst einen Gegenstand, solange du den Zanber wirkst. Falls es sich um einen magischen. Gegenstand handelt, erkennst du seine Eigenschaften und ihre Anwendung, und du weißt, ob er Einstimmung erfordert und wie viele Ladungen er besitzt, falls zutreffend. Du erfährst, ob aktuell Zauber auf den Gegenstand wirken, \r\nund wenn ja, welche. Falls der Gegenstand durch einen Zauber erzeugt wurde, erfährst du dessen Namen. Wenn du stattdessen beim Wirken des Zaubers eine Kreatur durchgehend berührst, erfährst du, von welchen Zaubern sie derzeit betroffen ist, falls zutreffend",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Illusionsschrift",
      "Schule": "Illusion",
      "Stufe": "1",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Tinte im Wert von mindestens 10 GM, die der Zauber verbraucht",
      "Dauer": "10 Tage",
      "Text": "Du schreibst auf Pergament, Papier oder ein anderes geeignetes Material und erfüllst die Schrift mit einer Illusion, die für die Wirkungsdauer bestehen bleibt. Für dich und alle Kreaturen, die du beim Wirken des Zaubers bestimmst, erscheint die Schrift ganz normal in deiner Handschrift und gibt den Inhalt wieder, den du niedergeschrieben hast. Für alle anderen erscheint eine unbekannte oder magische Schrift, die unverständlich ist. Alternativ kann die Illusion die Bedeutung der Nachricht. die Handschrift oder die Sprache verändern, in der die Nachricht verfasst ist. Die Sprache muss dir jedoch bekannt sein. \r\nFalls der Zauber gebannt wird, verschwinden sowohl die echte Schrift als auch die Illusion. \r\nEine Kreatur mit Wahrer Blick kann die versteckte Nachricht lesen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": false,
      "Gestik": true
    },
    {
      "Name": "Insektenplage",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "90 Meter",
      "Material": "Eine Heuschrecke",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "In einer Kugel mit einem Radius von sechs Metern um einen Punkt deiner Wahl in Reichweite erscheint ein Heuschreckenschwarm. Die Kugel bleibt für die Wirkungsdauer bestehen. Ihr Bereich ist leicht verschleiert sowie schwieriges Gelände. \r\nWenn der Schwarm erscheint, führt jede Kreatur darin einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet sie 4W10 Stichschaden, anderenfalls die Hälfte. Wenn eine Kreatur den Bereich des Zaubers in einem Zug erstmals betritt oder ihren Zug darin beendet, führt sie diesen Rettungswurf ebenfalls aus. Eine Kreatur kann diesen Rettungswurf nur einmal pro Zug austühren. \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 5. wird der Schaden um 1W10 erhöht.",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Irrgarten",
      "Schule": "Beschwörung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du verbannst eine Kreatur in Reichweite, die du sehen kannst, auf eine labyrinthartige Halbebene. Sie bleibt für die Wirkungsdauer dort, oder bis sie dem Irrgarten entkommt. \r\nDas Ziel kann die Studieren Aktion ausfuhren, um zu entkommen zu versuchen. Dazu führt es einen SG-20-Intelligenzwurf (Nachforschungen) aus. Bei einem Erfolg entkommt es, und der Zauber endet. \r\nWenn der Zauber endet, erscheint das Ziel in dem Bereich, aus dem es wegteleportiert wurde, oder im nächstgelegenen freien Bereich wieder, falls der ursprüngliche inzwischen besetzt ist.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Jallarzis Sturm des Strahlens",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Eine Prise Phosphor",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Kreaturen in diesem Bereich sind taub und blind, und sie können keine Zauber mit Verbalkomponenten wirken. \r\nWenn der Sturm erscheint, führt jede Kreatur darin einen Konstitutionsrettungswurf aus. Scheitert der Wurf. so erleidet sie 2W10 gleißenden Schaden und ZWIO Schallschaden, anderenfalls die Hälfte. Wenn eine Kreatur den Bereich des Zaubers in einem Zug erstmals betrifft oder Ihren Zug darin beendet. führt sie diesen Rettungswurf ebenfalls aus. Eine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. werden gleißender Schaden und Schallschaden jeweils um IW10 erhöht. ",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kalte Hand",
      "Schule": "Nekromantie",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du kanalisierst Grabeskälte und führst einen Nahkampf Zauberangriff auf ein Ziel in Reichweite aus. Bei einem Treffer erleidet das Ziel 1W10 nekrotischen Schaden und kann bis zum Ende deines nächsten Zugs keine Trefferpunkte zurückerhalten. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W10 erhöht, wenn du die 5. (2W10), die 11. (3W10) und die 17. (4W10) Stufe erreichst ",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kältekegel",
      "Schule": "Hervorrufung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Ein kleiner Kegel aus Kristall oder Glas",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst einen Stoß eiskalter Luft. Jede Kreatur in einem Kegel von 18 Metern, der von dir ausgeht, führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf. so erleidet sie 8W8 Kälteschaden, anderenfalls die Hälfte. Wind eine Kreatur durch diesen Zauber getötet, so wird sie zu einer gefrorenen Statue, bis sie auftaut.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kältestrahl",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Auf eine Kreatur in Reichweite schießt ein eisiger blau-weißer Lichtstrahl zu. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet es IW8 Kälteschaden, und seine Bewegungsrate ist bis zum Beginn deines nächsten Zugs um drei Meter verringert ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kettenblitz",
      "Schule": "Hervorrufung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Drei Silbernadeln",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst einen Blitz auf ein Ziel in Reichweite das du sehen kannst. Dann springen drei Blitze von diesem Ziel auf bis zu drei weitere Ziele deiner Wahl über. die sich im Abstand von bis zu neun Metern vom ersten Ziel befinden müssen. Beim Ziel kann es sich um eine Kreatur oder einen Gegenstand handeln. Es kann nur von einem der Blitze getroffen werden. \r\nJedes Ziel führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet es 10W8 Blitzschaden, anderenfalls die Hälfte ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. springt ein zusätzlicher Blitz vom ersten Ziel auf ein weiteres über ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Klingenbann",
      "Schule": "Bann",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wann immer eine Kreatur während der Wirkungsdauer einen Angriffswurf gegen dich ausführt, zieht sie 1W4 vom Angriffswurf ab. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Klingenbarriere",
      "Schule": "Her",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst eine Wand wirbelnder Klingen aus magischer Energie. Sie erscheint in Reichweite und bleibt für die Wirkungsdauer bestehen. Du erschaffst entweder eine gerade Wand, die bis zu 30 Meter lang ist, oder eine ringförmige Wand mit einem Radius von bis zu neun Metern. Sie ist in beiden Fällen sechs Meter hoch und 15 Meter dick. Die Wand bietet Dreivierteldeckung, und ihr Bereich stellt schwieriges Gelände dar. Jede Kreatur im Bereich der Wand führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 6W10 Energieschaden, anderenfalls die Hälfte. Auch Kreaturen, die sich in den Bereich der Wand begeben oder ihren Zug darin beenden, führen den Rettungswurf aus. Jede Kreatur führt den Rettungswurf nur einmal pro Zug aus ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Klon",
      "Schule": "Nekromantie",
      "Stufe": "8",
      "Zeitaufwand": "1 Stunde",
      "Reichweite": "Ber",
      "Material": "Ein Diamant im Wert von mindestens 1.000 GM, den der Zauber verbraucht, und ein verschließbares Gefäß im Wert von mindestens 2.000 GM, das groß genug ist, um die zu klonende Kreatur aufzunehmen",
      "Dauer": "Unmittelbar",
      "Text": "Du berührst eine Kreatur oder mindestens 16 Kubikzenti meter von ihrem Fleisch. Im Gefäli, das du für den Zauber verwendet hast, wächst ein regloses Duplikat der Kreatur Es ist nach 120 Tagen ausgewachsen. Du bestiumst. ob es so alt wie die Kreatur oder jünger ist. Der Kion bleibt reglos und beliebig lange erhalten, sofern das Gefäßi nicht geöffnet wird \r\nStirbt die ursprüngliche Kreatur, wenn der Klon ausgewachsen ist, so wird ihre Seele auf den Klon übertragen, sofern sie frei und bereit willig ist. Der Klon ist körperlich mit dem Original identisch und besitzt dessen Persönlichkeit, seine Erinnerungen und Fähigkeiten, jedoch nicht seine Ausrüstung Überreste der ursprünglichen Kreatur werden gegebenenfalls reglos und können nicht wiederbelebt werden, da sich die Seele der Kreatur anderswo befindet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Klopfen",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wähle einen Gegenstand in Reichweite aus, den du sehen kannst. Es kann sich um eine Tür eine Kiste, ein Paar Handschellen, ein Vorhängeschloss oder einen anderen Gegenstand handein, der auf magische oder gewöhnliche Art verschlossen ist. \r\nWenn das Ziel mit einem gewöhnlichen Schloss verschlossen, verriegelt oder verklemmt ist, wird es geöffnet, entriegelt oder gelöst. Wenn der Gegenstand mehrere Schlösser besitzt, wird nur eines davon geöffnet Ist das Ziel durch den Zauber Arkanes Schloss verriegelt. so wird dieser Zauber zehn Minuten lang unterdrückt. In dieser Zeit kann das Ziel geöffnet und geschlossen werden. \r\nWenn du den Zauber wirkst, gibt dein Ziel ein lautes Klopfgeräusch von sich, welches bis zu 90 Meter weit zu hören ist. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Konstrukt herbeirufen",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Eine Schatulle im Wert von mindestens 400 GM",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du rufst den Geist eines Konstrukts herbei. Er erscheint in einem freien Bereich in Reichweite, den du sehen kannst, und verwendet den Wertekasten eines Konstruktgeists Wenn du den Zauber wirkst, entscheide dich für ein Material: Lehm, Eisen oder Stein. Die Kreatur sieht aus wie eine belebte Statue (du bestimmst das Erscheinungsbild) aus dem ausgewählten Material, durch welches einige Details im Wertekasten bestimmt werden. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf O sinken oder der Zauber endet. \r\nDie Kreatur ist mit die und deinen Verbündeten verbündet. im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden. ",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten.",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kontakt zu anderen Ebenen",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Du trittst mental mit einem Halbgott, dem Geist eines lange verstorbenen Weisen oder einem anderen kundigen Wesen von einer anderen Ebene in Kontakt. Der Kontakt zu dieser außerweltlichen Intelligenz kann deinen Verstand brechen. Wenn du diesen Zauber wirkst, führe einen SG-15-Intelligenzrettungswurf aus. Bei einem erfolgreichen Rettungswurf kannst du dem Wesen bis zu fünf Fragen stellen. Du musst deine Fragen stellen, bevor der Zauber endet. Der SL. beantwortet jede Frage mit einem einzelnen Wort wie Ja\", „Nein\", „Vielleicht\", „Niemals\", „Irrelevant\" oder „Unklar\" (wenn das Wesen die Antwort nicht kennt). Falls eine Antwort mit nur einem Wort irreführend wäre, kann der SL. stattdessen einen kurzen Satz als Antwort geben Scheitert der Wurf, so erleidest du 6W6 psychischen Schaden und bist kampfunfähig, bis du eine lange Rast beendest. Der Zauber Vollständige Genesung beendet diesen Effekt. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Kreatur aufspüren",
      "Schule": "Erkenntnis",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Etwas Fell von einem Bluthund",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Beschreibe oder nenne eine Kreatur, mit der du vertraut bist. Sofern die Kreatur sich im Abstand von bis zu 300 Metern von dir befindet, spürst du, in welcher Richtung ihr Aufenthaltsort liegt. Bewegt sich die Kreatur so weißt du, in welche Richtung. \r\nDer Zauber kann eine bestimmte dir bekannte Kreatur aufspüren oder die nächste Kreatur einer bestimmten Art (wie ein Mensch oder ein Einhorn), sofern du eine solche Kreatur mindestens einmal aus der Nähe gesehen hast (aus höchstens neun Metern Entfernung). Hat die beschriebene oder genannte Kreatur eine andere Gestalt angenommen, beispielsweise durch die Zauber Fleisch zu Stein oder Verwandlung, so kann dieser Zauber die Kreatur nicht aufspüren. \r\nDer Zauber kann die Kreatur auch dann nicht aufspüren, wenn Blei den direkten Weg zwischen dir und ihr blockiert egal, welchen Durchmesser es hat. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker",
        "Magier",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kreis der Macht",
      "Schule": "Bann",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströmung von neun Metern von dir aus. In der Aura seid du und deine Verbündeten bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil. Außerdem erleidet eine betroffene Kreatur bei einem erfolgreichen Rettungswurf gegen Zauber oder magische Effekte, der den Schaden halbiert, stattdessen gar keinen Schaden",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Kreis der Teleportation",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "3 Meter",
      "Material": "Seltene Tinten im Wert von mindestens 50 GM, die der Zauber verbraucht",
      "Dauer": "1 Runde",
      "Text": "Wenn du den Zauber wirkst, zeichnest du einen Kreis mit einem Radius von 1.5 Metern auf den Boden. In den Kreis arbeitest du Siegel ein, die deine aktuelle Position mit einem anderen dauerhaften Kreis der Teleportation deiner Wahl verbinden, dessen Siegelsequenz du kennst und der sich auf derselben Existenzebene befindet. Im Kreis öffnet sich ein schimmerndes Portal, das bis zum Ende deines nächsten Zugs offen bleibt. Jede Kreatur, die durch das Portal tritt, erscheint sofort in einem freien Bereich im Abstand von bis zu 1.5 Metern um den Zielkreis. falls verfügbar, ansonsten im nächsten freien Bereich. \r\nViele größeren Tempel. Gildenhallen und weitere wichtige Orte verfügen über dauerhafte Kreise der Teleportation. Jeder Kreis besitzt eine einzigartige Siegelsequenz, eine Reihe von Runen, die in einem bestimmten Muster \r\nangeordnet sind. \r\nWenn du diesen Zauber erlernst, erhältst du die Siegelsequenzen zweier Zielorte auf der materiellen Ebene nach Wahl des St.. Im Laufe deiner Abenteuer könntest du weitere Siegelsequenzen erfahren. Um eine neue Siegelsequenz zu erlernen, musst du sie eine Minute lang studieren. \r\nWenn du diesen Zauber 365 Tage lang täglich am selben Ort wirkst, erschaffst du einen dauerhaften Kreis der Teleportation. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Kreuzfahrermantel",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Von dir geht eine magische Aura mit einer Ausströmung von neun Metern aus. In der Aura bewirken du und deine Verbündeten jeweils zusätzlich 1W4 gleißenden Schaden, wenn ihr einen Waffenangriff oder einen waffenlosen Angriff ausführt.",
      "HöhereLevel": "",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Krone des Wahnsinss",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst, muss einen Weisheitsrettungswurf bestehen, oder sie ist für die Wirkungsdauer bezaubert. Wenn die Kreatur kein Humanoide ist, besteht sie den Rettungswurf automatisch \r\nAuf dem Kopf des hezauberten Ziels erscheint eine geisterhafte Krone. Das Ziel muss seine Aktion in jedem seiner Züge vor seiner Bewegung verwenden, um einen Nahkampfangriff gegen eine Kreatur außer sich selbst auszuführen, die du mental bestimmst. Das Ziel kam in seinem Zug normal handeln, wenn du keine Kreatur auswählst oder sich keine Kreatur in seiner Reichweite befindet. Das Ziel wiederholt den Rettungswurf am Ende \r\njedes seiner Züge. Bei einem Erfolg endet der Zauber. In deinen folgenden Zügen musst du die magische Aktion ausführen, um die Kontrolle über das Ziel zu behalten. oder der Zauber endet. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Kugel der Unverwundbarkeit",
      "Schule": "Bann",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine Glasperle",
      "Dauer": "Bis zu 1 Minute",
      "Text": "In einer Ausströmung von drei Metern erscheint für die Wirkungsdauer eine unbewegliche schimmernde Barriere um dich herum \r\nJeder Zauber des höchstens 5. Grades, der von außerhalb der Barriere gewirkt wird, hat keinen Effekt auf Kreaturen oder Gegenstände im Innern. Ein solcher Zauber kann Kreaturen und Gegenstände innerhalb der Barriere zum Ziel haben, hat jedoch keinen Effekt auf sie. Gleichermaßen ist der Bereich innerhalb der Barriere von Wirkungsbereichen solcher Zauber ausgeschlossen  ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. blockiert die Barriere einen Grad höhere Zauber ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Lange Schritte",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine Prise Erde",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine Kreatur. Für die Wirkungsdauer ist die Bewegungsrate des Ziels um drei Meter erhöht.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. kannst du auf eine weitere Kreatur zielen",
      "Klasse": [
        "Barde",
        "Druide",
        "Magier",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Lautloses Trugbild",
      "Schule": "Illusion",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Stück Vlies",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst das Abbild eines Gegenstands, einer Kreatur oder eines anderen sichtbaren Phänomens, das nicht größer als ein Würfel mit 4.5 Metern Kantenlänge sein darf. Das Abbild erscheint an einem Punkt in Reichweite und bleibt für die Wirkungsdauer bestehen. Es ist ein rein Visueller Eindruck ohne Geräusche, Gerüche oder andere Sinneseffekte \r\nAls magische Aktion kannst du das Abbild an jeden beliebigen Punkt in Reichweite bewegen. Dabei kannst du das Abbild so verändern, dass seine Bewegung natürlich erscheint. Beispiel: Wenn du das Abbild einer Kreatur erschaffst und bewegst, kannst du es so verändern, dass es zu laufen scheint. \r\nPhysische Interaktionen mit dem Abbild enttarnen es als Illusion, da Dinge es einfach durchdringen können. Eine Kreatur, die das Abbild mit der Studieren Aktion untersucht, kann mit einem erfolgreichen Intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf-SG erkennen, dass es sich um eine Illusion handelt. Erkennt eine Kreatur die Illusion als solche, so wird das Abbild für sie durchscheinend. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Leid",
      "Schule": "Nekromantie",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfesselst virulente Magie auf eine Kreatur in Reichweite, die du sehen kannst. Das Ziel Führt einen Konstitutionsrettungswurrf aus. Scheitert der Wurf, so erleidet es 14W6 nekrotischen Schaden, und sein Trefferpunktemaximum wird um den Betrag des erlittenen nekrotischen Schadens verringert. Bei einem erfolgreichen Rettungswurf erleidet das Ziel nur halb so viel Schaden Dieser Zauber kann das Trefferpunktemaximum des Ziels nicht unter 1 verringern. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Lenkendes Geschoss",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "1 Runde",
      "Text": "Du schleuderst einen Lichtblitz auf eine Kreatur in Reichweite. Führe einen Fernkampf Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet es 4W6 gleißenden Schaden, und der nächste Angriffswurf, der vor dem Ende deines nächsten Zugs gegen es ausgeführt wird, ist im Vorteil",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Leomunds geheime Truhe",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine Truhe in den Abmessungen 90 mal 60 mal 60 Zentimeter aus seltenen Materialien im Wert von mindestens 5.000 GM und eine winzige Nachbildung der Truhe aus den gleichen Materialien im Wert von mindestens 50 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du versteckst eine Truhe mit ihrem gesamten Inhalt auf der Atherebene. Dazu musst du beide Materialkomponenten für den Zauber berühren, die Truhe und die winzige Nachbildung. Die Truhe fasst bis zu 324 Liter anorganischen Materials (90 mal 60 mal 60 Zentimeter). \r\nSolange sich die Truhe auf der Atherebene befindet. kannst du mit einer magischen Aktion die Nachbildung berühren, um die Truhe herbeizurufen. Sie erscheint in einem freien Bereich auf dem Boden im Abstand von bis zu 15 Metern von dir. Du kannst die Truhe wieder auf die Atherebene zurückschicken, indem du mit einer magischen Aktion die Truhe und ihre Nachbildung gleichzeitig berührst. \r\nNach 60 Tagen besteht am Ende jedes Tages eine kumulative Chance von fünf Prozent, dass der Zauber endet. Er endet auch dann, wenn du den Zauber erneut wirkst oder die kleine Nachbildung zerstört wird. Wenn der Zauber endet, während sich die große Truhe auf der Ätherebene befindet, bleibt sie dort, bis sie von dir oder Jemand anderem gefunden wird.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Leomunds winzige Hütte",
      "Schule": "Hervorrufung",
      "Stufe": "3",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "Eine Kristallperle",
      "Dauer": "8 Stunden",
      "Text": "Um dich herum entsteht eine Ausströmung von drei Metern und bleibt für die Wirkungsdauer ortsfest. Der Zauber scheitert beim Wirken, wenn die Ausströmung nicht groß genug ist, um alle Kreaturen in ihrem Bereich vollständig aufzunehmen. \r\nKreaturen und Gegenstände, die sich beim Wirken des Zaubers innerhalb der Ausströmung befinden, können sich frei darin bewegen oder bewegt werden. Andere Kreaturen und Gegenstände können sie nicht passieren. Zauber des höchstens 3. Grades können nicht durch die Ausströmung hindurch gewirkt werden, und ihre Effekte können sich nicht bis in die Ausströmung erstrecken. \r\nDie Atmosphäre innerhalb der Ausströmung ist unabhängig vom Wetter außerhalb angenehm und trocken Für die Wirkungsdauer kannst du befehlen, dass innerhalb der Ausströmung dämmriges Licht oder Dunkelheit herrschen soll (keine Aktion erforderlich). Die Ausströmung ist von außen undurchsichtig und erscheint in einer Farbe deiner Wahl. Von innen ist sie durchsichtig \r\nDer Zauber endet vorzeitig, wenn du die Ausströmung verlässt oder den Zauber erneut wirkst. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Leuchtfeuer der Hoffnung",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wähle eine beliebige Anzahl von Kreaturen in Reichweite aus, Für die Wirkungsdauer ist jedes Ziel bei Weisheits- und Todesrettungswürfen im Vorteil und erhält bei jeder Heilung die höchstmögliche Anzahl von Trefferpunkten zurück",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Licht",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Glühwürmchen oder phosphoreszierendes Moos",
      "Dauer": "1 Stunde",
      "Text": "Du berührst einen Gegenstand von höchstens großer Grüße, der nicht von jemand anderem getragen oder gehalten wird. Für die Wirkungsdauer spendet dieser Gegenstand in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Du kannst die Farbe des Lichts frei wählen.\r\nWird der Gegenstand mit etwas Undurchsichtigem abgedeckt, so wird das Licht blockiert. Der Zauber endet vorzeitig, wenn du ihn erneut wirkst. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Macht der Vorstellungskraft",
      "Schule": "Illusion",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Stück Vlies",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du versuchst, im Verstand einer Kreatur in Reichweite. die du sehen kannst, eine Illusion zu erschaffen. Das Ziel führt einen Intelligenzrettungswurf aus. Scheitert der Wurf, so erzeugst du ein geisterhaft sichtbares Phänomen, beispielsweise einen Gegenstand oder eine Kreatur Das Phänomen kann nicht größer sein als ein Würfel mit drei Metern Kantenlänge. Es ist nur für die Wirkungsdauer und nur für das Ziel sichtbar. Das Phänomen umfasst auch Geräusche, Temperaturen und andere Stimuli \r\nDas Ziel kann die Studieren Aktion ausführen, um das Phänomen mit einem Intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf-SG zu untersuchen. Bei einem Erfolg bemerkt das Ziel, dass es sich um eine Illusion handelt, und der Zauber endet. \r\nSolange das Ziel vom Zauber betroffen ist, behandelt es das Phänomen, als wäre dieses real. Unlogische Ergebnisse der Interaktion mit dem Phänomen rationalisiert es. Beispiel: Wenn das Ziel eine geisterhafte Brücke betreten will und den Absturz überlebt, so glaubt es weiterhin die Brücke würde existieren, und sucht sich eine andere Erklärung für den Sturz \r\nDas betroffene Ziel kann sogar Schaden durch das Phänomen erleiden, wenn dieses eine gefährliche Kreatur oder eine anderweitige Gefahr repräsentiert. Das Phänomen kann dem Ziel in jedem deiner Züge 2W8 psychischen Schaden zufügen, sofern das Ziel sich im Bereich des Phänomens oder im Abstand von bis zu 1,5 Metern von ihm aufhält. Das Ziel erlebt den Schaden als von einer Art, die zur Illusion passt. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mächtige Unsichtbarkeit",
      "Schule": "Illusion",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine Kreatur, die du berührst, wird unsichtbar, bis der Zauber endet.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mächtiges Trugbild",
      "Schule": "Illusion",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Ein Stück Vlies",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du erschaffst das Abbild eines Gegenstands, einer Kreatur oder eines anderen sichtbaren Phänomens, das nicht größer als ein Würfel mit sechs Metern Kantenlänge sein darf. Das Abbild erscheint an einem Punkt in Reichweite und bleibt für die Wirkungsdauer bestehen. Es wirkt echt, einschließlich passender Geräusche, Gerüche und Temperaturen, kann jedoch weder Schaden noch Zustände bewirken, \r\nWenn du dich in Reichweite der Illusion befindest, kannst du sie mit einer magischen Aktion an einen anderen Ort deiner Wahl in Reichweite bewegen. Dabei kannst du das Abbild so verändern, dass seine Bewegung natürlich erscheint. Beispiel: Wenn du das Abbild einer Kreatur erschaffst und bewegst, kannst du es so verändern, dass es zu laufen scheint. Außerdem kannst du die Illusion verschiedene Geräusche erzeugen oder sogar ein Gespräch Führen lassen \r\nPhysische Interaktionen mit dem Abbild enttarnen es als Illusion, da Dinge es einfach durchdringen können. Eine Kreatur, die das Abbild mit der Studieren-Aktion untersucht, kann mit einem erfolgreichen Intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf SG erkennen, dass es sich um eine Illusion handelt. In diesem Fall sieht sie das Abbild als durchscheinend and nimmt auch die anderen sensorischen Eigenschaften abgeschwächt wahr.",
      "HöhereLevel": "Bei einem Zauberplatz ab dem 4. Grad wirkt der Zauber, bis er gebannt wird, ohne dass er Konzentration erfordert. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magie bannen",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Wähle eine Kreatur, einen Gegenstand oder einen magischen Effekt in Reichweite aus. Jeder Zauber des höchstens 3. Grades, der aktuell auf das Ziel wirkt, wird beendet. Führe für jeden Zauber des mindestens 4. Grades, der auf das Ziel wirkt, einen Attributswurf mit deinem Attribut zum Zauberwirken (SG 10 plus Grad des Zaubers) aus. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Du beendest automatisch einen Zauber, der auf das Ziel wirkt, wenn dessen Grad höchstens dem des Zauberplatzes entspricht, den du verwendest",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magie entdecken",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Während der Wirkungsdauer nimmst du magische Effekte im Abstand von bis zu neun Metern von dir wahr. Wens du magische Effekte wahrnimmst, kannst du die magische Aktion ausführen, um rund um sichtbare Kreaturen und Gegenstände im Bereich auf welche die Magle wirkt, eine schwache Aura zu sehen. Wurde der Effekt durch einen Zauber hervorgerufen, so erkennst du dessen Schule der Magle \r\nDer Zauber wird von 30 Zentimetern Stein, Erde oder Holz sowie von 2.5 Zentimetern Metall oder einer dünnen Bleischicht blockiert. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magierhand",
      "Schule": "Beschwörung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "An einem Punkt deiner Wahl in Reichweite erscheint eine geisterhafte schwebende Hand. Sie bleibt für die Wirkungsdauer bestehen. Die Hand verschwindet, wenn sie weiter als neun Meter von dir entfernt ist oder du den Zauber erneut wirkst \r\nWenn du den Zauber wirkst, kannst du mithilfe der Hand mit Gegenständen interagieren, unverschlossene Türen oder Behälter öffnen, Gegenstände in einem Behälter verstauen oder duraus hervorholen oder den Inhalt einer Phiole ausgießen. \r\nIn deinen folgenden Zügen kannst du die Hand als magische Aktion erneut auf diese Art kontrollieren. Als Teil dieser Aktion kannst du die Hand bis zu neun Meter weit bewegen. \r\nDie Hand kann nicht angreifen, keine magischen Gegenstände aktivieren und nicht mehr als fünf Kilogramm Gewicht tragen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magierrüstung",
      "Schule": "Illusion",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Stück gehärtetes Leder",
      "Dauer": "8 Stunden",
      "Text": "Du berührst eine bereitwillige Kreatur, die keine Rüstung trägt. Für die Wirkungsdauer erhält das Ziel eine Basis-RK von 13 plus ihrem Geschicklichkeitsmodifikator. Der Zauber endet vorzeitig, wenn das Ziel eine Rüstung anlegt.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Stufe": "2",
      "Name": "Magische Waffe",
      "Schule": "Verwandlung",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Berührung",
      "Dauer": "1 Stunde",
      "Material": "",
      "Text": "Du berührst eine nichtmagische Waffe. Für die Wirkungsdauer ist diese Waffe eine magische Waffe mit einem Bonus von 1 auf Angriffs- und Schadenswürfe. Der Zauber endet vorzeitig, wenn du ihn erneut wirkst. \r\nVerwenden von Zauberplätzen höheren Grades: Bei einem Zauberplatz des 3. bis 5. Grades wird der Bonus auf +2 erhöht. Bei einem Zauberplatz ab dem 6. Grad wird der Bonus auf +3 erhöht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Paladin",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magischer Mund",
      "Schule": "Illusion",
      "Stufe": "2",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "9 Meter",
      "Material": "Jadestaub im Wert von mindestens 10 GM, den der Zauber verbraucht",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Du implantierst eine Botschaft in einen Gegenstand in Reichweite. Diese Botschaft wird bei einer bestimmten Auslösebedingung ausgesprochen. Wähle einen Gegenstand aus, den du sehen kannst und der nicht von einer anderen Kreatur getragen oder gehalten wird. Sprich dann die Botschaft aus. Sie kann höchstens 25 Worte enthalten. jedoch über einen Zeitraum von bis zu zehn Minuten übermittelt werden. Bestimme zum Schluss den Umstand, unter dem der Zauber ausgelöst und deine Botschaft übermittelt wird. \r\nWenn dieser Auslöser eintritt, erscheint ein magischer Mund auf dem Gegenstand und spricht die Botschaft mit deiner Stimme und deiner Sprachlautstärke. Verfugt der ausgewählte Gegenstand über einen Mund oder etwas, das wie ein Mund aussieht, beispielsweise den Mund einer Statue, so erscheint der magische Mund dort, sodass die Worte aus dem Mund des Gegenstands zu kommen scheinen. Wenn du diesen Zauber wirkst, kannst du entscheiden, ob er nach einmaligem Übermitteln der Botschaft endet oder aber bestehen bleibt und die Botschaft jeweils wiederholt wird, wenn die Auslösebedingung erneut erfüllt ist. \r\nDer Auslöser kann beliebig allgemein oder detailliert sein. Er muss jedoch auf sichtbaren und hörbaren Umständen basieren, die im Abstand von bis zu neun Metern um den Gegenstand auftreten. Beispielweise könntest du bestimmen, dass die Botschaft übermittelt wird, sobald eine Kreatur sich dem Gegenstand auf neun Meter nähert oder wenn im Abstand von bis zu neun Metern vom Gegenstand eine Silberglocke geläutet wird",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magisches Gefäss",
      "Schule": "Nekromantie",
      "Stufe": "6",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Selbst",
      "Material": "Ein Edelstein, ein Kristall oder eine Reliquie im Wert von mindestens 500 GM",
      "Dauer": "Bis der Zauber gebannt wird",
      "Text": "Dein Körper verfällt in einen katatonischen Zustand. während deine Seele ihn verlässt und in den Behälter eindringt, den du als Materialkomponente des Zaubers verwendest. Während sich deine Seele im Behälter befindet, nimmst du deine Umgebung wahr, als würdest du dich im Bereich des Behälters aufhalten. Du kannst dich weder bewegen noch Reaktionen ausführen. Als einzige mögliche Aktion kannst du deine Seele bis zu 30 Meter außerhalb des Behälters projizieren und entweder in deinen lebendigen Körper zurückkehren und damit den Zauber beenden oder versuchen, dich des Körpers eines Humanoiden zu bemächtigen. \r\nDu kannst versuchen, von einem beliebigen Humanoiden im Abstand von bis zu 30 Metern von dir. den du sehen kannst, Besitz zu ergreifen. Ausgenommen sind Kreaturen, die unter einem der Zauber Schutz vor Gut und Böse oder Schutzkreis stehen. Das Ziel führt einen Charismarettungswurf aus. Scheitert der Wurf, so besetzt deine Seele den Körper des Ziels, und seine Seele wird im Behälter gefangen. Bei einem erfolgreichen Rettungswurf widersteht das Ziel dir, und du kannst 24 Stunden lang keinen weiteren Versuch unternehmen. \r\nSobald du vom Körper einer Kreatur Besitz ergriffen hast, kontrollierst du ihn. Deine Trefferpunkte und Trefferpunktewürfel, deine Werte für Geschicklichkeit, Konstitution und Stärke, deine Bewegungsrate sowie deine Sinne werden durch die der Kreatur ersetzt. Deine übrigen Spielwerte behältst du bei. \r\nWährenddessen kann die Seele der Kreatur die Umgebung um den Behälter mit ihren eigenen Sinnen wahrnehmen. Sie ist jedoch kampfunfähig und kann sich nicht bewegen. \r\nWährend du von einem Körper Besitz ergriffen hast, kannst du als magische Aktion vom Wirtskörper zum Behälter zurückkehren, sofern sich dieser im Abstand von bis zu 50 Metern von dir befindet. Dadurch wird die Seele der Kreatur in ihren Körper zurückbefördert. Wenn der Wirtskörper stirbt, während du dich darin befindest, stirbt die Kreatur, und du führst einen Charismarettungswurf gegen deinen eigenen Zauberrettungswurf-SG aus. Bei einem Erfolg kehrst du in den Behälter zurück, sofern er sich im Abstand von bis zu 30 Metern von dir befindet. Anderenfalls stirbst du. \r\nWenn der Behälter zerstört wird oder der Zauber endet, kehrt deine Seele in deinen Körper zurück. Befindet sich dein Körper weiter als 30 Meter von dir entfernt oder ist er tot, so stirbst du. Befindet sich die Seele einer anderen Kreatur im Behälter, wenn er zerstört wird, so kehrt sie in ihren Körper zurück, sofern er lebendig ist und sich im Abstand von bis zu 30 Metern von ihr befindet. Anderenfalls stirbt die Kreatur. \r\nWenn der Zauber endet, wird der Behälter zerstört. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Magisches Geschoss",
      "Schule": "Hervorrufung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du erschaffst drei leuchtende Wurfpfeile aus magischer Energie. Jeder Wurfpfeil trifft eine Kreatur deiner Wahl in Reichweite, die du sehen kannst. Ein Wurfpfeil fügt seinem Ziel IW4-1 Energieschaden zu. Die Wurfpfeile treffen alle gleichzeitig. Du kannst bestimmen, ob sie dieselbe oder verschiedene Kreaturen treffen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. erzeugt der Zauber einen weiteren Wurfpfeil. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Massen-Einflüsterung",
      "Schule": "Verzauberung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Schlangenzunge",
      "Dauer": "24 Stunden",
      "Text": "Du schlägst mit höchstens 25 Worten - bis zu zwölf Kreaturen in Reichweite, die du sehen kannst und die dich hören und verstehen können, eine Vorgehensweise vor. Der Vorschlag muss realistisch klingen und darf nichts enthalten, was den Zielen oder ihren Verbündeten Schaden zufügen würde. Du könntest beispielsweise sagen: Geht ins Dorf an dieser Straße und helft den Leuten dort bis zum Sonnenuntergang bei der Ernte.\" Oder du könntest sagen: „Dies ist nicht die Zeit für Gewalt. Lasst Eure Waffen fallen und tanzt! Hört in einer Stunde wieder auf damit.\" \r\nJedes Ziel muss einen Weisheitsrettungswurf bestehen. oder es ist für die Wirkungsdauer - oder bis du oder deine Verbündeten ihm Schaden zufügen - bezaubert. Jedes bezauberte Ziel führt den Vorschlag nach besten Kräften aus. Die vorgeschlagene Aktivität kann während der gesamten Wirkungsdauer fortgesetzt werden. Wenn sie jedoch in kürzerer Zeit abgeschlossen werden kann. endet der Zauber bei einem Ziel, sobald es die Aktivität \r\nausgeführt hat.\r\n",
      "HöhereLevel": "Die Wirkungsdauer wird erhöht: bei einem Zauberplatzgrad von 7 auf 10 Tage, bei einem Zauberplatzgrad von 8 auf 50 Tage und bei einem Zauberplatzgrad von 9 auf 366 Tage.",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Massen-Heilendes Wort",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Bis zu sechs Kreaturen deiner Wahl in Reichweite, die du sehen kannst, erhalten Trefferpunkte in Höhe von 2W4 plus deinem Zauberwirken-Attributsmodifikator zurück. \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 3. wird die Heilung um 1W4 Trefferpunkte erhöht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Massen-Heilung",
      "Schule": "Bann",
      "Stufe": "9",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Von dir strömt eine Flut aus heilender Energie zu Kreaturen um dich herum. Du kannst bis zu 700 Trefferpunkte wiederherstellen und nach deiner Wahl auf eine beliebige Anzahl von Kreaturen in Reichweite verteilen, die du sehen kannst. Von diesem Zauber geheilte Kreaturen werden außerdem von den Zuständen Blind, Taub und Vergiftet befreit. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Massen-Wunden heilen",
      "Schule": "Bann",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Von einem Punkt deiner Wahl in Reichweite geht eine Woge heilender Energie aus. Wähle bis zu sechs Kreaturen innerhalb einer Kugel mit einem Radius von neun Metern um den Zielort aus. Jedes Ziel erhält Trefferpunkte in Höhe von 5W8 plus deinem Zauberwirken Attributsmodifikator zurück.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. wird die Heilung um IW8 Trefferpunkte erhöht. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Melfs Säurepfeil",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein zerstoßenes Rhababerblatt",
      "Dauer": "Unmittelbar",
      "Text": "Auf ein Ziel in Reichweite schießt ein schimmernder grüner Pfeil, der in einem Sprühregen aus Säure explodiert. Führe einen Fernkampf Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 4W4 Säureschaden sowie 2W4 Säureschaden am Ende seines nächsten Zugs. Bei einem Fehlschlag spritzt dennoch genügend Säure auf das Ziel, um ihm die Hälfte des anfänglichen Schadens zuzufügen \r\nVerwenden von Zauberplätzen höheren Grades: Für jeden Zauberplatzgrad über dem 2. werden anfänglicher sowie späterer Schaden jeweils um 1W4 erhöht. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Metall erhitzen",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Stück Eisen und eine Flamme",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wähle einen verarbeiteten Gegenstand aus Metall in Reichweite aus, den du sehen kannst beispielsweise eine metallene Waffe oder eine schwere oder mittelschwere metallene Rüstung. Du lässt den Gegenstand glühend heiß werden. Wenn du den Zauber wirkst, erleiden alle Kreaturen in physischem Kontakt mit dem Gegenstand 2W8 Feuerschaden. Für die Wirkungsdauer kannst du in jedem deiner folgenden Züge eine Bonusaktion verwenden, um diesen Schaden erneut zu bewirken. sofern der Gegenstand sich in Reichweite befindet. \r\nTrägt eine Kreatur den Gegenstand oder hält ihn in der Hand, während sie den Schaden erleidet, so muss sie einen Konstitutionsrettungswurf bestehen, um den Gegenstand fallenzulassen, falls möglich. Wenn sie den Gegenstand nicht fallen lässt, ist sie bis zum Beginn deines nächsten Zugs bei Angriffs- und Attributswürfen im Nachteil.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden um 1W8 erhöht",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Meteoritenschwarm",
      "Schule": "Hervorrufung",
      "Stufe": "9",
      "Zeitaufwand": "Aktion",
      "Reichweite": "1,6 Kilometer",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "An vier verschiedenen Punkten in Reichweite, die du sehen kannst, stürzen lodernde Feuerkugeln zu Boden. Alle Kreaturen in Kugeln mit einem Radius von zwölf Metern um diese Punkte müssen einen Geschicklichkeitsrettungswurf ausführen. Scheitert der Wurf, so erleidet die jeweilige Kreatur 20W6 Feuerschaden und 20W6 Wuchtschaden. anderenfalls die Hälfte. Kreaturen im Wirkungsbereich von mehr als einer Feuerkugel sind nur einmal betroffen. \r\nNichtmagische Gegenstände im Bereich, die nicht getragen oder gehalten werden, erleiden den gleichen Schaden und langen Feuer, sofern sie brennbar sind. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mit Pflanzen sprechen",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "10 Minuten",
      "Text": "In einer unbeweglichen Ausströmung von bis zu neun Metern um dich erfüllst du Pflanzen mit begrenztem Bewusstsein, sodass sie mit dir kommunizieren und einfache Befehle befolgen können. Du kannst die Pflanzen über Ereignisse des letzten Tages im Bereich des Zaubers befragen und so Informationen über vorbeiziehende Kreaturen, das Wetter und andere Umstände erhalten. \r\nAußerdem kannst du schwieriges Gelände aufgrund von Pflanzenwachstum beispielsweise Dickicht oder Unterholz für die Wirkungsdauer in normales Gelände verwandeln. Umgekehrt kannst du normales Gelände für die Wirkungsdauer zu schwierigem Gelände durch Pflanzenwachstum machen. \r\nDer Zauber ermöglicht es ihnen zwar nicht, sich zu entwurzeln und umherzulaufen, aber sie sind in der Lage. Ihre Zweige, Ranken und Stiele für dich zu bewegen. \r\nWenn sich eine Pflanzenkreatur in der Umgebung befindet, kannst du mit ihr kommunizieren, als würdet Ihr dieselbe Sprache sprechen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mit Stein verschmelzen",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "8 Stunden",
      "Text": "Du betrittst einen steinernen Gegenstand oder eine Oberfläche von ausreichender Größe, um deinen Körper aufzunehmen, und verschmilzt für die Wirkungsdauer mitsamt deiner Ausrüstung mit dem Stein. Dazu musst du den Stein berühren. Deine Anwesenheit ist nicht erkennbar und kann nur auf magische Weise wahrgenommen werden. \r\nWährend du mit dem Stein verschmolzen bist, kannst du nicht sehen, was außerhalb vor sich geht. Du bist zudem bei Weisheitswürfen (Wahrnehmung), um Geräusche von außen zu hören, im Nachteil. Du bemerkst, wie die Zeit vergeht, und kannst Zauber auf dich selbst wirken. Zudem kannst du 1.5 Meter deiner Bewegungsrate verwenden. um den Stein dort zu verlassen, wo du ihn betreten hast. Dadurch endet der Zauber. Ansonsten kannst du dich nicht bewegen. \r\nGeringer physischer Schaden am Stein verletzt dich nicht. Wenn er teilweise zerstört oder seine Form verändert wird. sodass du nicht mehr hineinpasst, wirst du ausgestoßen und erleidest 6W6 Energieschaden. Wird der Stein vollständig zerstört oder in eine andere Substanz verwandelt, so wirst du ausgestoßen und erleidest 50 Energieschaden. Wenn du ausgestoßen wirst, gelangst du in den freien Bereich, der deinem Eintrittspunkt am nächsten liegt, und bist liegend. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mit Tieren sprechen",
      "Schule": "Erkenntnis",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "10 Minuten",
      "Text": "Für die Wirkungsdauer kannst du Tiere verstehen und verbal mit ihnen kommunizieren, und du kannst beliebige Fertigkeitsoptionen der Beeinflussen-Aktion auf sie anwenden. \r\nDie meisten Tiere haben zu Themen abseits von Überleben oder Gefährtenschaft nicht viel zu sagen. Sie sind jedoch zumindest in der Lage, Informationen über nahe Orte und Monster sowie über Ereignisse mitzuteilen, die sie innerhalb des letzten Tages erlebt haben. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mit Toten sprechen",
      "Schule": "Nekromantie",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "Brennender Weihrauch",
      "Dauer": "10 Minuten",
      "Text": "Du erfüllst einem Leichnam deiner Wahl in Reichweite mit einem Hauch von Leben, damit er Fragen beantworten kann, die du ihm stellst. Der Leichnam muss einen Mund besitzen. Wenn die Kreatur untot war, als sie starh, scheitert dieser Zauber. Er scheitert auch dann, wenn die Leiche innerhalb der letzten zehn Tage bereits Ziel dieses Zaubers war. \r\nFür die Wirkungsdauer kannst du der Leiche bis zu fünf Fragen stellen. Die Leiche besitzt nur das Wissen, das sie zu Lebzeiten hatte, und spricht nur die ihr zu Lebzeiten bekannten Sprachen. Die Antworten sind normalerweise kurz, kryptisch oder monoton. Der Leichnam muss dir nicht wahrheitsgemäß antworten, wenn du ihm feindselig gesinnt bist oder er dich als Feind erkennt. Dieser Zauber bringt nicht die Seele der Kreatur in ihren Körper zurück, nur ihren belebenden Geist. Daher kann die Leiche keine neuen Informationen erhalten, weiß nichts, was nach ihrem Tod geschehen ist, und kann nicht über zukünftige Ereignisse mutmaßen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mondstrahl",
      "Schule": "Hervorrufung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "Blatt einer Mondsamenpflanze",
      "Dauer": "Bis zu 1 Minute",
      "Text": "In einem zwölf Meter hohen Zylinder mit einem Radius von bis zu 1,5 Metern um einen Punkt in Reichweite scheint ein silbriger Strahl fahlen Lichts herab. Für die Wirkungsdauer ist der Zylinder von dämmrigem Licht erfüllt, und du kannst in deinen folgenden Zügen eine magische Aktion ausführen, um den Zylinder bis zu 18 Meter weit zu bewegen. \r\nWenn der Zylinder erscheint, führt jede Kreatur darin einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet eine Kreatur 2W10 gleißenden Schaden. Wenn ihre Gestalt gewandelt ist (beispielsweise infolge des Zaubers Verwandlung), nimmt sie außerdem ihre wahre Gestalt an und kann sich erst wieder verwandeln, wenn sie den Zylinder verlässt. Bei einem erfolgreichen. Rettungswurf erleidet die Kreatur nur halb so viel Schaden. Eine Kreatur führt diesen Rettungswurf auch dann aus, wenn der Bereich des Zaubers sich in ihren Bereich bewegt, wenn die Kreatur den Bereich des Zaubers betritt oder ihren Zug darin beendet. Eine Kreatur kann \r\ndiesen Rettungswurf nur einmal pro Zug ausführen",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. wird der Schaden, um 1W10 erhöht ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Monster beherrschen",
      "Schule": "Verzauberung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Eine Kreatur deiner Wahl in Reichweite, die du sehen kannst, muss einen Weisheitsrettungywurf bestehen, oder sie ist für die Wirkungsdauer bezaubert. Wenn du oder deine Verbündeten gegen das Ziel kämpfen, Ist es beim Rettungswurf im Vorteil. Wann immer das Ziel Schaden erleidet, wiederholt es den Rettungswurf Bei einem Erfolg endet der Zauber bei ihm. \r\nDu verfügt über eine telepathische Verbindung mit dem bezauberten Ziel, solange ihr euch auf derselben Existenzebene befindet. Diese Verbindung kannst du in deinem Zug nutzen, um dem Ziel Befehle zu erteilen (keine Aktion erforderlich), beispielsweise „Greife diese Kreatur an\", Laufe dorthin\" oder „Hole diesen Gegenstand\" Das Ziel gehorcht in seinem Zug, so gut es kann. Wenn es den Befehl ausgeführt hat und keine weiteren Anweisungen von dir erhält, verhält es sich nach seinen Wünschen und versucht vor allem, sich zu schützen.\r\nDu kannst dem Ziel befehlen, eine Reaktion auszuführen, musst dazu allerdings selbst eine Reaktion ausführen. Verwenden von Zauberplätzen höheren Grades: Deine Konzentration kann länger andauern: bei einem Zauberplatz des 9. Grades bis zu acht Stunden. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Monster bezaubern",
      "Schule": "Verzauberung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "führt einen Weisheitsrettungswurf aus. Dabei ist sie im Vorteil, wenn du oder deine Verbündeten gegen sie kämpfen. Scheitert der Wurf, so ist das Ziel bezaubert, bis der Zauber endet oder du oder deine Verbündeten ihm Schaden zufügen. Die bezauberte Kreatur ist dir freundlich gesinnt. Nach Ende des Zaubers weiß das Ziel, dass es von dir bezaubert wurde. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Monster festhalten",
      "Schule": "Verzauberung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein gerades Stück Eisen",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wähle eine Kreatur in Reichweite aus, die du sehen kannst Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist für die Wirkungsdauer gelähmt. Das Ziel wiederholt den Rettungswurf am Ende jedes seiner Züge. Bei einem Erfolg endet der Zauber",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 5. kannst du auf eine weitere Kreatur zielen. ",
      "Klasse": [
        "Barde",
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mordenkainens herrliches Herrenhaus",
      "Schule": "Beschwörung",
      "Stufe": "7",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "90 Meter",
      "Material": "Eine Miniatur-Tür im Wert von mindestens 15 GM",
      "Dauer": "24 Stunden",
      "Text": "Du beschwörst in Reichweite eine schimmernde Tür, die für die Wirkungsdauer bestehen bleibt. Sie ist 1,5 Meter breit und drei Meter hoch, und sie führt zu einem extradimensionalen Anwesen. Du und jede Kreatur, die du beim Wirken des Zaubers bestimmst, könnt das extradimensionale Anwesen betreten, solange die Tür geöffnet ist. Du kannst sie öffnen oder schließen (keine Aktion erforderlich), wenn du dich im Abstand von bis zu neun Metern davon befindest. Ist die Tür geschlossen, so ist sie nicht wahrnehmbar. \r\nHinter der Tür liegt eine herrliche Eingangshalle mit zahlreichen Zimmern. Die Atmosphäre des Anwesens ist sauber, frisch und warm. \r\nDu kannst einen beliebigen Grundriss erstellen. der allerdings 50 zusammenhängende Würfel mit je drei Metern Kantenlänge nicht überschreiten kann. Das Anwesen ist nach deinen Wünschen eingerichtet und dekoriert. Es gibt ausreichend Nahrung, um bis zu 100 Personen ein Festmahl mit neun Gängen zu servieren. Möbel und andere Gegenstände, die durch diesen Zauber erschaffen wurden, lösen sich in Rauch auf, wenn sie aus dem Anwesen entfernt werden. \r\n100 fast transparente Diener nehmen sich der Wünsche aller Gäste an. Du bestimmst, wie die Diener aussehen und welche Kleidung sie tragen. Sie sind unverwundbar und gehorchen deinen Befehlen. Dabei können sie Aufgaben ausführen, die auch Menschen ausführen könnten. Sie können jedoch nicht angreifen oder Aktionen ausführen, die anderen Kreaturen direkten Schaden zufügen würden. Die Diener können Gegenstände holen und reinigen, Kleidung zusammenlegen, Feuer entfachen, Essen servieren, Wein einschenken und dergleichen. Sie können das Anwesen jedoch nicht verlassen. \r\nWenn der Zauber endet, werden alle Kreaturen und Gegenstände aus dem extradimensionalen Bereich in dir freien Bereiche ausgestoßen, die dem Eingang am nächsten liegen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mordenkainens privates Heiligtum",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "36 Meter",
      "Material": "Ein dünnes Bleiblech",
      "Dauer": "24 Stunden",
      "Text": "Du sicherst einen Bereich in Reichweite auf magische Welse. Dabei handelt es sich um einen Würfel mit einer Kantenlänge zwischen 1,5 und 30 Metern. Der Zauber bleibt für die Wirkungsdauer bestehen. \r\nBeim Wirken des Zaubers entscheidest du, welche Sicherheit er bietet. Du kannst eine beliebige der folgenden Eigenschaften auswählen: \r\n- Geräusche können die Barriere am Rand des geschützten Bereichs nicht durchdringen. \r\n- Die Barriere des geschützten Bereichs erscheint dunkel und neblig und verhindert jegliche Sicht (auch Dunkelsicht). \r\n- Sensoren von Erkenntniszaubern können weder im geschützten Bereich erscheinen noch den Rand der Barriere durchdringen. \r\n- Kreaturen in dem Bereich können nicht zum Ziel von Erkenntniszaubern werden. \r\n- Nichts kann in den bewachten Bereich hinein- oder aus \r\nihm herausteleportiert werden. \r\n- Ebenenreisen werden innerhalb des geschützten Bereichs blockiert. \r\nWenn du diesen Zauber 365 Tage lang täglich am selben Ort wirkst, wird der Effekt dauerhaft. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4 kannst du die Kantenlänge des Würfels um 30 Meter vergrößern. ",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mordenkainens Schwert",
      "Schule": "Hervorrufung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "27 Meter",
      "Material": "Ein Miniaturschwert im Wert von mindestens 250 GM",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du erschaffst ein geisterhaftes Schwert, das in Reichweite schwebt. Die Kugel bleibt für die Wirkungsdauer bestehen \r\nWenn das Schwert erscheint, kannst du einen Nahkampe Zauberangriff gegen ein Ziel im Ahstand von his ra 15 Metern vom Schwert ausführen. Bei einem Treffer erleidet das Ziel Energieschaden in Höhe von 4W12 plas deinem Zauberwirken-Attributsmodifikatue \r\nIn deinen folgenden Zügen kannst du das Schwert mit einer Bonusaktion bis zu neun Meter weit an einen Ort bewegen, den du sehen kannst, und den Angriff gegen dasselbe oder ein anderes Ziel wiederholen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Mordenkainens treuer Hund",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Eine Silberpfeife",
      "Dauer": "8 Stunden",
      "Text": "Du beschwörst in einem freien Bereich in Reichweste den du sehen kannat, einen geisterhaften Wachhund. Dieser bleibt für die Wirkungsdauer bestehen, oder bis ihr euch weiter als 90 Meter voneinander entfernt. \r\nNiemand außer dir kann den Hund sehen, und er t Immateriell und unverwundbar. Wenn sich ihm eine Kreatur von mindestens kleiner Größe auf höchstens neun Meter nähert, ohne zuvor das Kennwort zu sprechen, das du beim Wirken des Zaubers festgelegt hast, belit der Hund laut. Der Hund hat Wahrer Blick mit einer Reichweite von neun Metern \r\nZu Beginn jedes deiner Züge versucht der Hund, einen Gegner im Abstand von bis zu 1.5 Metern von sich zu beißen. Der Gegner muss einen Geschicklichkeitsrettungswurf bestehen, oder er erleidet 4W8 Energieschaden. \r\nIn deinen folgenden Zügen kannst du eine magische Aktion ausführen, um den Hund bis zu neun Meter weit zu bewegen",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Nahrung und Wasser erschaffen",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du erschaffet 22,5 Kilogramm Nahrung und 120 Liter Wasser auf dem Boden oder in Behältern in Reichweite-nützlich, um den Gefahren von Unterernährung und Dehydrierung vorzubeugen. Die Nahrung sieht aus wie Essen deiner Wahl und ist schlicht, aber nahrhaft Das Wasser ist sauber. Die Nahrung verdirbt innerhalb von 24 Stunden, wenn sie nicht gegessen wird. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Nahrung und Wasser reinigen",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du entfernst Gifte und Verderbnis aus nichtmagischen Speisen und Getränken in einer Kugel mit einem Radius von 1,5 Metern um einen Punkt deiner Wahl in Reichweite. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Nebelschritt",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du bist kurz von einem silbrigen Nebel umgeben und teleportierst dich bis zu neun Meter weit in einen freien Bereich, den du sehen kannst. ",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Nebelwolke",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du erschaffst eine Kugel aus Nebel mit einem Radius von sechs Metern um einen Punkt in Reichweite. Der Bereich in der Kugel ist komplett verschleiert. Die Kugel bleibt für die Wirkungsdauer bestehen, oder bis starker Wind (wie solcher durch Windstoff) sie auflöst ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. wird der Radius des Nebels um sechs Meter erhöht. ",
      "Klasse": [
        "Druide",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Netz",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Einige Spinnenweben",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Du beschwörst an einem Punkt in Reichweite eine Maste aus klebrigen Netzen. Für die Wirkungsdauer füllen die Netze dort einen Würfel mit sechs Metern Kantenlänge. Die Netze sind schwieriges Gelände, und ihr Bereich ist leicht verschleiert. \r\nWenn sich die Netze nicht zwischen zwei festen Gegenständen wie Mauern oder Bäumen befinden oder über einen Fußboden, eine Wand oder unter einer Decke gespannt sind, fallen sie in sich zusammen, und zu Beginn deines nächsten Zugs endet der Zauber. Netze, die über eine flache Oberfläche ausgebreitet sind, besitzen eine Dicke von 1,5 Metern. \r\nWenn eine Kreatur in einem Zug die Netze erstmals betritt oder ihren Zug darin beginnt. muss sie einen Geschicklichkeitsrettungswurf bestehen, oder sie ist festgesetzt, solange sie sich in den Netzen befindet oder bis sie sich befreit. \r\nEine von den Netzen festgesetzte Kreatur kann als Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf-SG ausführen. Bei einem Erfolg ist sie nicht länger festgesetzt. \r\nDie Netze sind brennbar. Alle Netze innerhalb eines Würfels mit 1,5 Metern Kantenlänge verbrennen innerhalb von einer Runde, wenn sie mit Feuer in Kontakt kommen, und fügen dabei allen Kreaturen, die ihren Zug im Feuer beginnen, 2W4 Feuerschaden zu. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Notfall",
      "Schule": "Bann",
      "Stufe": "6",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Selbst",
      "Material": "Eine mit Edelsteinen verzierte Statuette von dir im Wert von mindestens 1.500 GM",
      "Dauer": "10 Tage",
      "Text": "Wähle einen Zauber des höchstens 5. Grades aus, den du auf dich selbst wirken kannst und dessen Zeitaufwand eine Aktion beträgt. Du wirkst diesen Zauber (auch Notfallzauber genannt) gemeinsam mit Notfall und verbrauchst Zauber plätze für beide. Der Notfallzauber tritt allerdings erst auf einen bestimmten Auslöser hin in Kraft. Diesen Auslöser beschreibst du, wenn du die beiden Zauber wirkst. Beispiel: Wirkst du Notfall gemeinsam mit Wasser atmen, so kannst du bestimmen, dass Wasser atmen in Kraft tritt, wenn du in Wasser oder einer ähnlichen Flüssigkeit untertauchst \r\nDer Notfallzauber tritt sofort in Kraft, wenn der Auslöser das erste Mal auftritt ob du willst oder nicht. Danach endet Notfall. \r\nDer Zauber wirkt nur auf dich, selbst wenn er normalerweise auch auf andere Ziele gewirkt werden könnte. Du kannst immer nur jeweils einen Notfall-Zauber verwenden. Wirkst du diesen Zauber erneut, so endet der Effekt eines anderen Notfall-Zaubers auf dich. Notfall endet auch dann wenn du die Materialkomponente nicht mehr bei dir hast.",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Nystuls magische Aura",
      "Schule": "Illusion",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein kleines Quadrat aus Seide",
      "Dauer": "24 Stunden",
      "Text": "Du berührst eine bereitwillige Kreatur oder einen Gegenstand, der nicht getragen oder gehalten wird, und platzierst eine Illusion auf dem Ziel. Eine Kreatur erhält den Effekt Maskierung, ein Gegenstand den Effekt Falsche Aura (beide Effekte siehe unten). Der Effekt bleibt für die Wirkungsdauer bestehen. Wenn du diesen Zauber 30 Tage lang täglich auf dasselbe Ziel wirkst, bleibt die Illusion bestehen, bis sie gehannt wird. \r\nMaskierung (Kreatur): Wähle einen Kreaturentyp aus, der nicht dem tatsächlichen Typ des Ziels entspricht. Andere Zauber und magische Effekte behandeln das Ziel, als wäre es eine Kreatur des ausgewählten Typs. \r\nFalsche Aura (Gegenstand: Du veränderst die Art, wie das \r\nZiel für Zauber und magische Effekte wie Magie entdecken erscheint, die magische Auren entdecken. Du kannst einen nichtmagischen Gegenstand magisch und einen magischen Gegenstand nichtmagisch erscheinen lassen, oder die Aura des Gegenstands so manipulieren, dass er einer Schule der Magie deiner Wahl anzugehören scheint. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Otilukes Frostsphäre",
      "Schule": "Hervorrufung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "90 Meter",
      "Material": "Eine Miniatur-Kristallkugel",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt eine eisige Kugel an einen Punkt deiner Wahl in Reichweite, wo sie zu einer Kugel mit einem Radius von 18 Metern explodiert. Jede Kreatur in diesem Bereich führt einen Konstitutionsrettungswurf aus. Scheitert der Wurf, so erleidet sie 10W6 Kälteschaden. anderenfalls die Hälfte. \r\nWenn die Kugel ein Gewässer trifft, so gefriert dieses in einem quadratischen Bereich von neun Metern Kantenlänge bis in eine Tiefe von 15 Zentimetern. Das Eis bleibt eine Minute lang bestehen. Kreaturen, die an der Oberfläche des gefrorenen Wassers schwimmen, werden im Eis gefangen und sind festgesetzt. Eine gefangene Kreatur kann als Aktion einen Stärkewurf (Athletik) gegen deinen Zauberrettungswurf SG ausführen, um sich zu befreien. \r\nDu musst die Kugel nach dem Wirken des Zaubers nicht sofort verschießen. In diesem Fall erscheint eine kleine kühle Kugel von der Größe eines Schleudersteins in deiner Hand. Du oder eine Kreatur, der du die Kugel gibst, kann sie jederzeit bis zu zwölf Meter weit werfen oder mit einer Schleuder innerhalb ihrer Grundreichweite verschießen. Die Kugel zerbirst beim Aufprall und bewirkt den gleichen Effekt wie das normale Wirken des Zaubers. Du kannst die Kugel auch ablegen, ohne dass sie zerbirst. Ist sie nach einer Minute nicht zerborsten, so explodiert sie. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 6. wird der Schaden um 1W6 erhöht. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Otilukes unverwüstliche Sphäre",
      "Schule": "Bann",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Eine Glaskugel",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine schimmernde Kugel unischließt eine Kreatur oder einen Gegenstand von jeweils höchstens großer Größe in Reichweite. Eine nicht bereitwillige Kreatur muss einen Geschicklichkeitsrettungswurf bestehen, oder sie wird für die Wirkungsdauer eingeschlossen. \r\nPhysische Gegenstände, Energien und Zaubereffekte können die Barriere weder von Julien noch von innen durchdringen. Eine Kreatur in der Kugel kann jedoch atmen. Die Kugel ist gegen alle Schadensarten immun. und eine Kreatur oder ein Gegenstand darin kann weder durch Angriffe noch Effekte von außerhalb Schaden erleiden. Gleichermaßen kann eine Kreatur in der Kugel keinen Schaden außerhalb der Kugel bewirken \r\nDie Kugel ist schwerelos und gerade groß genug für die Kreatur oder den Gegenstand darin. Eine gefangene Kreatur kann sich als Aktion gegen die Wand der Kugel lehnen und die Kugel so bis zur halben Bewegungsrate der Kreatur bewegen. Ebenso kann die Kugel von anderen Kreaturen aufgehoben und bewegt werden \r\nWird der Zauber Auflösung auf die Kugel gewirkt, so wird die Kugel zerstört, ohne dass etwas im Inneren Schaden erleidet ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Ottos unwiderstehlicher Tanz",
      "Schule": "Verzauberung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Eine Kreatur in Reichweite, die du sehen kannst, muss einen Weisheitsrettungswurf ausführen. Bei einem erfolgreichen Rettungswurf tanzt das Ziel bis zum Ende seines nächsten Zugs albern an einer Stelle und verbraucht dafür seine gesamte Bewegungsrate \r\nScheitert der Wurf, so ist das Ziel für die Wirkungsdauer bezaubert. Solange es bezaubert ist, tanzt das Ziel albern an einer Stelle und benötigt dafür seine gesamte Bewegungsrate. Es ist bei Geschicklichkeitsrettungswürfen sowie bei Angriffswürfen im Nachteil, und andere Kreaturen sind bei Angriffswürfen gegen das Ziel im Vorteil Das Ziel kann in jedem seiner Züge eine Aktion ausführen. um sich zu sammeln und den Rettungswurf au wiederholen Bei einem Erfolg endet der Zauber ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Person beherrschen",
      "Schule": "Verzauberung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Ein Humanoide deiner Wahl in Reichweite, den du sehen kannst, muss einen Weisheitsrettungswurf bestehen, oder er ist für die Wirkungsdauer bezaubert. Wenn du oder deine Verbündeten gegen das Ziel kämpfen, ist es beim Rettungswurf im Vorteil. Wann immer das Ziel Schaden erleidet, wiederholt es den Rettungswurf. Bei einem Erfolg endet der Zauber bei ihm \r\nDu verfügst über eine telepathische Verbindung mit dem bezauberten Ziel, solange ihr euch auf derselben. Existenzebene befindet. Diese Verbindung kannst du in deinem Zug nutzen, um dem Ziel Befehle zu erteilen (keine Aktion erforderlich), beispielsweise \"Greife diese Kreatur an\" \"Laufe dorthin\" oder \"Hole diesen Gegenstand\" Das Ziel gehorcht in seinem Zug, so gut es kann. Wenn es den Befehl ausgeführt hat und keine weiteren Anweisungen von dir erhält, verhält es sich nach seinen Wünschen und versucht vor allem, sich zu schützen. \r\nDu kannst dem Ziel befehlen, eine Reaktion auszuführen, musst dazu allerdings selbst eine Reaktion ausführen. \r\n",
      "HöhereLevel": "Deine Konzentration kann länger andauern: bei einem Zauberplatz des 16. Grades bis zu zehn Minuten, hei einem Zauberplatz des 7. Grades bis zu einer Stunde und bei einem Zauberplatz ab dem 8, Grad bis zu acht Stunden. ",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Person bezaubern",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Ein Humanoide in Reichweite, den du sehen kannst, Führt einen Weisheitsrettungswurf aus. Dabei ist sie im Vorteil, wenn du oder deine Verbündeten gegen sie kämpfen. Scheitert der Wurf, so ist das Ziel bezaubert. bis der Zauber endet oder du oder deine Verbündeten ihm Schaden zufügen. Die bezauberte Kreatur ist dir freundlich gesinnt. Nach Ende des Zaubers weiß das Ziel, dass es von dir bezaubert wurde.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. kannst du auf eine weitere Kreatur zielen",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Person festhalten",
      "Schule": "Verzauberung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein gerades Stück Eisen",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Wähle einen Humanoiden in Reichweite aus, den du sehen kannst. Das Ziel muss einen Weisheitsrettungswurf bestehen, oder es ist für die Wirkungsdauer gelähmt. Das Ziel wiederholt den Rettungswurf am Ende jedes seiner Züge. Bei einem Erfolg endet der Zauber. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du auf einen weiteren Humanoiden zielen. ",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Pfeilsalve beschwören",
      "Schule": "Beschwörung",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Eine Nah- oder Fernkampfwaffe im Wert von mindestens 1KM",
      "Dauer": "Unmittelbar",
      "Text": "Du führst die Waffe, die du zum Wirken des Zaubers verwendet hast, und wählst einen Punkt in Reichweite aus. Hunderte ähnlicher geisterhafter Waffen (oder Geschosse die zur Waffe passen) hageln herab und verschwinden dann. In einem sechs Meter hohen Zylinder mit einem Radius von zwölf Metern um den gewählten Punkt führt jede Kreatur deiner Wahl, die du sehen kannst, einen Geschicklichkeitsrettungswurf aus. Scheitert der Warf so erleidet die Kreatur 8W8 Energieschaden, anderenfalls die Hälfte ",
      "HöhereLevel": "",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Pfeilspalier",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Ziergeflecht",
      "Dauer": "8 Stunden",
      "Text": "Du berührst bis zu vier nichtmagische Pfeile oder Armbrustbolzen und steckst sie in deinem Bereich în den Boden. Die Geschosse können während der Wirkungsdauer nicht aus dem Boden gezogen werden. und wann immer eine Kreatur außer dir sich dem Bereich der Geschosse erstmals in einem Zug bis auf neun Meter nähert oder ihren Zug dort beendet, orhebt sich eines der Geschosse, um sie zu treffen. Die Kreatur muss einen Geschicklichkeitsrettungswurf bestehen, oder sie erleidet 2W4 Stichschaden. Das Geschoss wird dabei zerstört. Der Zauber endet, wenn keines der Geschosse mehr un Boden steckt. \r\nWenn du diesen Zauber wirkst, kannst du beliebig viele Kreaturen bestimmen, die der Zauber ignorieren soll.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 2. kannst du zwei weitere Geschosse einsetzen",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Pflanzentor",
      "Schule": "Beschwörung",
      "Stufe": "6",
      "Zeitaufwand": "Aktion",
      "Reichweite": "3 Meter",
      "Material": "",
      "Dauer": "1 Minute",
      "Text": "Dieser Zauber erschafft eine magische Verbindung zwischen einer unbelebten Pflanze von mindestens großer Größe in Reichweite und einer anderen Pflanze in beliebiger Entfernung auf derselben Existenzebene. Du musst die Zielpflanze mindestens einmal gesehen oder berührt haben. Für die Wirkungsdauer kann jede Kreatur die verzauberte Pflanze betreten und steigt dann aus der Zielpflanze wieder heraus. Dafür benötigt sie 1,5 Meter ihrer Bewegungsrate. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Pflanzenwachstum",
      "Schule": "Verwandlung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion (Mehr Wachstum) oder 8 Stunden (Mehr Ertrag)",
      "Reichweite": "45 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Dieser Zauber kanalisiert Vitalität in Pflanzen. Der Zeitaufwand, den du verwendest, bestimmt, ob der Zauber den Effekt Mehr Wachstum oder den Effekt Mehr Ertrag (beide unten beschrieben) bewirkt. \r\n- Mehr Wachstum: Wähle einen Punkt in Reichweite aus, Alle normalen Pflanzen in einem Radius von 30 Metern um diesen Punkt gedeihen und wuchern. Jede Kreatur in diesem Bereich muss für jeden Meter, den sie sich bewegt, vier Meter ihrer Bewegungsrate verbrauchen. Du kannst mindestens einen Bereich beliebiger Größe im Wirkungsbereich vom Effekt ausschließen. \r\n- Mehr Ertrag: Alle Pflanzen in einem Radius von 0.8 Kilometern um einen Punkt in Reichweite werden 365 Tage lang ertragreich. Bei der Ernte spenden sie doppelt so viel Nahrung wie gewöhnlich. Sie können nur von einem Pflanzenwachstum-Zauber pro Jahr profitieren",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Quell des Mondlichts",
      "Schule": "Hervorrufung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer umgibt kühles Licht deinen Körper und spendet in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. \r\nFür die Wirkungsdauer bist du gegen gleißenden Schaden resistent, und deine Nahkampfangriffe bewirken bei einem Treffer zusätzlich 2W6 gleißenden Schaden. \r\nAußerdem kannst du sofort, nachdem du Schaden durch eine Kreatur im Abstand von bis zu 18 Metern von dir erlitten hast, die du sehen kannst, eine Reaktion ausführen. um die Kreatur zu einem Konstitutionsrettungswurf zu zwingen. Scheitert der Wurf. so ist die Kreatur bis zum Ende deines nächsten Zugs blind ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Rarys telepathischer Band",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "Zwei Eier",
      "Dauer": "1 Stunde",
      "Text": "Du erschaffst zwischen bis zu acht hereitwilligen Kreaturen deiner Wahl in Reichweite eine telepathische Verbindung Dadurch sind alle Kreaturen für die Wirkungsdauer psychisch miteinander verbunden. Kreaturen, die in keiner Sprache kommunizieren können, sind von diesem Zauber nicht betroffen. \r\nBis der Zauber endet, können die Ziele telepathisch miteinander kommunizieren, unabhängig davon, ob sie eine gemeinsame Sprache sprechen. Die Kommunikation ist auf jede Entfernung möglich, reicht allerdings nicht bis auf andere Existenzebenen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Rascher Rückzug",
      "Schule": "Verwandlung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du führst die Spurt-Aktion aus, und bis der Zauber endet, kannst du sie erneut als Bonusaktion ausführen.",
      "HöhereLevel": "",
      "Klasse": [
        "Hexenmeister",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Redegewandtheit",
      "Schule": "Verzauberung",
      "Stufe": "8",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Für die Wirkungsdauer kannst du das Ergebnis deiner Charismawürfe durch eine 15 ersetzen. Magie, die ermittelt, ob du die Wahrheit sagst, zeigt stets an, dass du die Wahrheit sagst egal, was du in Wirklichkeit von dir gibst.",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": false
    },
    {
      "Name": "Regenbogenspiel",
      "Schule": "Hervorrufung",
      "Stufe": "7",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du verschießt in einem Kegel von 18 Metern acht Lichtstrahlen. Alle Kreaturen im Kegel führen einen Geschicklichkeitsrettungswurf aus. Würfle für jedes Ziel mit IW8, um die Farbe des Strahls zu bestimmen, der es trifft (Effekt siehe Tabelle Regenbogenstrahlen\") \r\n\r\n1W8\tStrahl\r\n1\tRot: Gescheiterter Rettungswurf, 12/6 Feuerschaden Erfolgreicher Rettungswurf. Halb so viel Schaden. \r\n2\tOrange: Gescheiterter Rettungswurf 12W6 Säureschaden Erfolgreicher Rettungswurf Halb so viel Schaden \r\n3\tGelb: Gescheiterter Rettungswurf 12W6 Blitzschaden. Erfolgreicher Rettungswurf Halb so viel Schaden \r\n4\tGrün: Gescheiterter Rettungswurf: 12W6 Giftschaden. Erfolgreicher Rettungswurf Halb so viel Schaden\r\n5\tBlau: Gescheiterter Rettungswurf 12W6 Kälteschaden. Erfolgreicher Rettungswurf. Halb so viel Schaden \r\n6\tIndigo: Gescheiterter Rettungswurf: Das Ziel ist festgesetzt und führt am Ende jedes seiner Züge einen Konstitutionsrettungswurf aus. Bei drei erfolgreichen Rettungswürfen endet der Zustand. Bei drei gescheiterten Rettungswürfen wird das Ziel versteinert, bis es durch einen Effekt wie den des Zaubers Vollständige Genesung befreit wird. Die Erfolge und Misserfolge müssen nicht aufeinanderfolgen. Notiere einfach beide, bis das Ziel drei von einem hat \r\n7\tViolett: Gescheiterter Rettungswurf. Das Ziel ist blind und führt zu Beginn deines nächsten Zugs einen Weisheitsrettungswurf aus. Bei einem erfolgreichen Rettungswurf endet der Zustand. Scheitert der Wurt so endet der Zustand, und die Kreatur wird auf eine andere Existenzebene (nach Wahl des SL) teleportiert. \r\n8\tBesonders: Das Ziel wird von zwei Strahlen getroffen Würfle zweimal. Bei einem Ergebnis von würfelst du erneut ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Regenbogenwand",
      "Schule": "Bann",
      "Stufe": "9",
      "Zeitaufwand": "Aktion",
      "Reichweite": "19 Meter",
      "Material": "",
      "Dauer": "10 Minuten",
      "Text": "Um einen Punkt in Reichweite entsteht eine undurchsichtige vertikale Wand aus bunt schimmerndem Licht. Die Wand ist bis zu 27 Meter lang, neun Meter hoch und 2,5 Zentimeter dick. Alternativ formst du eine Kugel mit einem Radius bis zu 4,5 Metern um einen Punkt in Reichweite. Wand oder Kugel bleiben für die Wirkungsdauer bestehen. Platzierst du die Wand in einem Bereich, der von einer Kreatur besetzt ist, so endet der Zauber sofort ohne Effekt \r\nDie Wand spendet in einem Radius von 30 Metern helles Licht und in einem Radius von weiteren 30 Metern dämmriges Licht. Du und Kreaturen, die du beim Wirken des Zaubers bestimmst, könnt die Wand durchqueren und sich in ihrer Nähe aufhalten, ohne Schaden zu erleiden. Wenn eine andere Kreatur, welche die Wand sehen kann, sich ihr auf höchstens sechs Meter nähert oder ihren Zug in diesem Bereich beginnt, muss sie einen Konstitutionsrettungswurf bestehen, oder sie ist eine Minute lang blind \r\nDie Wand besteht aus sieben Schichten, jede in einer anderen Farbe. Wenn eine Kreatur durch die Wand greift oder geht, geschieht dies Schicht für Schicht durch alle sieben Schichten der Wand. Jede Schicht zwingt die Kreatur zu einem Geschicklichkeitsrettungswurf. Scheitert der Wurf, so ist die Kreatur von den Eigenschaften der Schicht betroffen, wie in der Tabelle Regenbogenschichten\" beschrieben. \r\nDie Wand besitzt eine RK von 10. Sie kann auch Schicht für Schicht von Rot nach Violett auf jeweils spezifische Weise zerstört werden. Eine zerstörte Schicht bleibt für die Wirkungsdauer verschwunden. Der Zauber Antimagisches Feld hat keine Wirkung auf die Mauer, und der Zauber Magie bannen kann nur auf die violette Schicht wirken\r\n\r\nReihenfolge\tEffekte \r\n1\tRot: Gescheiterter Rettungswurf 1206 Feuers schaden, Erfolgreicher Rettungswurf Halb so viel Schaden Zusätzliche Effekte. Nichtmagische Fernkampfangriffe können diese Schicht nicht durchdringen Die Schicht wind zerstört, wenn sie mindestens 25 Kalteschaden erleidet \r\n2\tOrange: Gescheiterter Rettungswurf 1206 Säureschaden. Erfolgreicher Rettungswurf, Halb so viel Schaden. Zusätzliche Effekte Magische Fernkampfangriffe können diese Schicht nicht durchdringen. Die Schicht wind durch einen starken Wind (wie solchen durch Windstoß) zerstört. \r\n3\tGelb: Gescheiterter Rettungswurf 1206 Blitzschaden. Erfolgreicher Rettungswurf Hals so viel Schaden Zusätzliche Effekte. Die Schicht wird zerstört, wenn sie mindestens 60 Energieschaden erleidet \r\n4\tGrün: Gescheiterter Rettungswurf 12W6 Giftschaden. Erfolgreicher Rettungswarf Halb so viel Schaden. Zusätzliche Effekte: Die Schicht wird durch den Zauber Wände passieren oder einen Zauber des mindestens gleichen Grades zerstört, der auf einer festen Oberfläche ein Portal öffnet. \r\n5\tBlau: Gescheidterter Rettungswurf 12W6 Kälteschaden. Erfolgreicher Rettungswurf, Halb so viel Schaden. Zusätzliche Effekte. Die Schicht wird zerstört, wenn sie mindestens 25 Feuerschaden erleidet \r\n6\tIndigo: Gescheiterter Rettungswurf Das Ziel ist festgesetzt und führt am Ende jedes seiner Zuge einen Konstitutionsrettungswurf aus. Bei drei erfolgreichen Rettungswürfen endet der Zustand. Bei drei gescheiterten Rettungswürfen wird das. Ziel versteinert, bis es durch einen Effekt wie den des Zaubers Vollständige Genesung befreit wird. Die Erfolge und Misserfolge müssen nicht aufeinanderfolgen. Notiere einfach beide, bis das Ziel drei von einem hat. Zusätzliche Effekte Zauber können diese Schicht nicht durchdringen. Die Schicht wird von hellem Licht des Zaubers Tageslicht zerstört \r\n7\tViolett: Gescheiterter Rettungswurf Das Ziel ist blind und führt zu Beginn deines nächsten Zugs einen Weisheitsrettungswurf aus, Bel einem erfolgreichen Rettungswurf endet der Zustand. Scheitert der Wurf, so endet der Zustand, und die Kreatur wird auf eine andere Existenzebene (nach Wahl des 51) teleportiert. Zusätzliche Effekte Diese Schicht wird durch den Zauber Magie bannen zerstört. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Regeneration",
      "Schule": "Verwandlung",
      "Stufe": "7",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "Berührung",
      "Material": "Eine Gebetsmühle",
      "Dauer": "1 Stunde",
      "Text": "Eine Kreatur, die du berührst, erhält 4W8-15 Trefferpunkte zurück. Für die Wirkungsdauer erhält das Ziel zu Beginn jedes seiner Züge Trefferpunkt zurück, und fehlende Gliedmaßen waschen nach zwei Minuten nach.",
      "HöhereLevel": "",
      "Klasse": [
        "Bard",
        "Druide",
        "Kleriker"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Retter finden",
      "Schule": "Beschwörung",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "9 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du beschwörst ein außersweltliches Wesen, das sich als treues Reittier in einem freien Bereich deiner Wahl in Reichweite manifestiert. Es verwendet den Wertekasten eines Außerweltlichen Reittiers. Wenn du bereits über ein Reittier durch diesen Zauber verfügst, wird dieses durch das neue ersetzt. \r\nDas Reittier sieht aus wie ein reittaugliches Tier deiner Wahl-beispielsweise ein Pferd, ein Kamel, ein Schreckenswolf oder ein Elch. Wann immer du diesen Zauber wirkst, wählst du den Kreaturentyp des Reittiers aus: celestisches Wesen, Feenwesen oder Unhold. Der Typ beeinflusst bestimmte Merkmale im Wertekasten. \r\n- Kampf: Das Reittier ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt es deinen Initiativewert und fungiert als kontrolliertes Reittier, während du es reitest (wie in den Regeln zu berittenem Kampf definiert). Wenn do kampfunfähig bist, ist das Reittier unmittelbar nach dir am Zug, agiert unabhängig und fokussiert sich darauf, dich zu beschützen. \r\n- Verschwinden des Reittiers: Das Reittier verschwindet, wenn seine Trefferpunkte auf O sinken oder wenn du stirbst. Wenn es verschwindet, hinterlässt es alles, was es getragen oder gehalten hat. Wenn du diesen Zauber erneut wirkst, entscheidest du, ob du erneut das verschwundene Reittier oder ein anderes beschwörst.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten.",
      "Klasse": [
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Rieseninsekt",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Du beschwörst einen Riesentausendfüßler, eine Riesen spinne oder eine Riesenwespe (nach deiner Wahl, wenn du den Zauber wirkst. Die Kreatur manifestiert sich in einem freien Bereich in Reichweite, den du sehen kannst, und \r\nverwendet den Wertekasten eines Rieseninsekts. Einige Details im Wertekasten werden von der ausgewählten Gestalt bestimmt. Die Kreatur verschwindet, wenn ihre Trefferpunkte auf O sinken oder der Zauber endet. \r\nDie Kreatur ist mit dir und deinen Verbündeten verbündet. Im Kampf nutzt sie deinen Initiativewert und ist direkt nach dir am Zug. Sie gehorcht deinen mündlichen Befehlen (keine Aktion deinerseits erforderlich). Befiehlst du ihr nichts, so führt sie die Ausweichaktion aus und nutzt ihre Bewegung, um Gefahren zu vermeiden.",
      "HöhereLevel": "Verwende den Zauberplatzgrad als Zaubergrad im Wertekasten. ",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Rindenhaut",
      "Schule": "Verwandlung",
      "Stufe": "2",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Berührung",
      "Material": "Eine Handvoll Rinde",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine bereitwillige Kreatur. Für die Wirkungsdauer nimmt die Haut des Ziels ein rindenartiges Erscheinungsbild an, und das Ziel erhält eine Rüstungsklasse von 17, sofern seine RK niedriger ist.",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Rüstung von Agathys",
      "Schule": "Bann",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "Eine blaue Glasscherbe",
      "Dauer": "1 Stunde",
      "Text": "Du wirst von schützendem magischen Frost umgeben. Du erhältst 5 temporäre Trefferpunkte. Wenn eine Kreatur dich während der Wirkungsdauer mit einem Nahkampfangriffswurf trifft, erleidet sie 5 Kälteschaden. Wenn du keine temporären Trefferpunkte mehr hast. endet der Zauber vorzeitig. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 1. werden die temporären Trefferpunkte und der Kälteschaden jeweils um 5 erhöht. ",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Sagenkunde",
      "Schule": "Erkenntnis",
      "Stufe": "5",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "Selbst",
      "Material": "Weihrauch im Wert von mindestens 250 GM, den der Zauber verbraucht, und vier Stücke Elfenbein im Wert von jeweils mindestens 50 GM",
      "Dauer": "Unmittelbar",
      "Text": "Nenne oder beschreibe eine Person, einen Ort oder einen Gegenstand mit Berühmtheit. Der Zauber übermittelt dir mental eine Zusammenfassung der wichtigen Legenden über das Genannte wie vom SL. beschrieben. \r\nDabei kann es sich um wichtige Details, amusante Enthüllungen oder sogar geheimes Wissen handeln. Je mehr Informationen du bereits kennst, desto präzisere und detailliertere Informationen erhältst du durch den Zauber. Die erhaltenen Informationen sind korrekt. können aber nach Ermessen des SL in bildlicher Sprache oder in Versform übermittelt werden. \r\nWenn das Objekt deines Interesses eigentlich nicht berühmt ist, hörst du einige traurige Posaunentöne. und der Zauber scheitert. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Kleriker",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Sanfte Ruhe",
      "Schule": "Nekromantie",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "2 Kupfermünzen, die der Zauber verbraucht",
      "Dauer": "10 Tage",
      "Text": "Du berührst einen Leichnam oder andere sterbliche Überreste. Für die Wirkungsdauer ist das Ziel vor Verwesung geschützt und kann nicht untot werden. \r\nDer Zauber verlängert dadurch auch die Dauer, in der das Ziel wiederbelebt werden kann, da die Tage unter dem Einfluss dieses Zaubers bei Zaubern wie Tote erwecken nicht als verstrichene Zeit zählen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": true,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Säurespritzer",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du erzeugst an einem Punkt in Reichweite eine Säureblase, die in einer Kugel mit einem Radios von 1.5 Metern explodiert. Jede Kreatur in der Kugel muss einen Geschicklichkeitsrettungswurf bestehen, oder sie erleidet IW6 Säureschaden. ",
      "HöhereLevel": "Der Schaden wird um jeweils 1W6 erhöht, wenn du die 5. (2W6), die 11. (3W6) und die 17. (4W6) Stufe erreichst.",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schauriger Strahl",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "36 Meter",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Du schleuderst einen Strahl aus knisternder Energie. Führe einen Fernkampf Zauberangriff gegen eine Kreatur oder einen Gegenstand in Reichweite aus. Bei einem Treffer erleidet das Ziel 1W10 Energieschaden ",
      "HöhereLevel": "Der Zauber erzeugt mehr Strahlen, wenn du die 5. (zwei Strahlen), die 1l. (drei Strahlen) und die 17. (vier Strahlen) Stufe erreichst Du kannst die Strahlen alle auf dasselbe Ziel oder auf jeweils unterschiedliche Ziele lenken. Führe für jeden Strahl einen eigenen Angriffswurf aus. ",
      "Klasse": [
        "Hexenmeister"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Scheingelände",
      "Schule": "Illusion",
      "Stufe": "4",
      "Zeitaufwand": "10 Minuten",
      "Reichweite": "90 Meter",
      "Material": "Ein Pilz",
      "Dauer": "24 Stunden",
      "Text": "Du lässt natürliches Gelände innerhalb eines Würfels mit 45 Metern Kantenlänge wie ein anderes natürliches Gelände aussehen, klingen und riechen, Weite Felder oder eine Straße können so als Sumpt, Berg, Erdspalte oder anderes schwieriges oder unpassierbares Gelände erscheinen. Ein Tümpel kann wie eine grüne Wiese wirken, ein Steilhang wie ein sanftes Gefälle, ein Graben voller Felsbrocken wie eine breite Straße, Gebäude, Ausrüstung und Kreaturen im Bereich verändern sich nicht. \r\nDie ertastbaren Eigenschaften des Geländes bleiben unverändert, sodass Kreaturen, die den Bereich betreten, die Illusion wahrscheinlich als solche bemerken. Ist der Unterschied bei Berührung nicht offensichtlich, so kann eine Kreatur, welche die Illusion untersucht, die Studieren-Aktion und einen intelligenzwurf (Nachforschungen) gegen deinen Zauberrettungswurf-SG ausführen, um sie zu durchschauen. Wenn eine Kreatur die Illusion als solche erkennt, sieht sie diese als ein dem eigentlichen Gelände überlagertes vages Bild. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Druide",
        "Hexenmeister",
        "Magier"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schild",
      "Schule": "Bann",
      "Stufe": "1",
      "Zeitaufwand": "Reaktion, die du ausführst, wenn du von einem Angriffswurf getroffen oder als Ziel des Zaubers Magisches Geschoss ausgewählt wirst",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "1 Runde",
      "Text": "Eine nicht wahrnehmbare Barriere aus magischer Energie schützt dich. Bis zum Beginn deines nächsten Zugs hast du einen Bonus von 5 auf deine RK (auch gegen den auslösenden Angriff), und du erleidest keinen Schaden durch Magisches Geschoss ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schild des Glaubens",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Gebetsschriftrolle",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Fin schimmerndes Feld umgibt eine Kreatur deiner Wahl in Reichweite und gewährt ihr für die Wirkungsdauer einen Bonus von +2 auf ihre RK. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schlaf",
      "Schule": "Verzauberung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Eine Priese Sand oder Rosenblütenblätter",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Jede Kreatur deiner Wahl in einer Kugel mit einem Radius von 1.5 Metern um einen Punkt in Reichweite muss einen Weisheitarettungswurf bestehen, oder es ist bis zum Ende seines nächsten Zugs kampfunfähig und muss den Rettungswurf dann wiederholen. Wenn das Ziel auch beim zweiten Rettungswurf scheitert, ist es für die Wirkungsdauer bewusstlos. Der Zauber endet bei einem Ziel, wenn es Schaden erleidet oder jemand im Abstand von bis zu 1,5 Metern von ihm eine Aktion ausführt, um es zu schüttein. \r\nKreaturen, die wie Elfen nicht schlafen, oder die gegen den Zustand Erschöpft immun sind, bestehen Rettungswürfe gegen diesen Zauber automatisch. ",
      "HöhereLevel": "",
      "Klasse": [
        "Barde",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schlingranke",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "18 Meter",
      "Material": "",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du beschwörst eine Ranke, die in einem freien Bereich in Reichweite, den du sehen kannst, aus einer Oberfläche sprießt. Die Ranke bleibt für die Wirkungsdauer bestehen.\r\nFühre einen Nahkampf Zauberangriff gegen eine Kreatur im Abstand von bis zu neun Metern von der Ranke aus. Bei einem Treffer erleidet das Ziel 4W8 Wuchtschaden und wird um bis zu neun Meter zur Ranke gezogen. Wenn das Ziel von höchstens riesiger Grüße ist wird es gepackt (Rettungswurf SG entspricht deinem Zauberrettungswurf-SG). Die Ranke kann immer nur jeweils eine Kreatur gepackt halten, und du kannst die Ranke veranlassen, eine gepackte Kreatur loszulassen (keine Aktion erforderlich). \r\nAls Bonusaktion in deinen folgenden Zügen kannst du den Angriff auf eine Kreatur im Abstand von bis zu neun \r\nMetern von der Ranke wiederholen.\r\n",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird die Anzahl von Kreaturen, die von der Ranke gepackt werden können, um eins erhöht. ",
      "Klasse": [
        "Druide",
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schmieren",
      "Schule": "Beschwörung",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "18 Meter",
      "Material": "Ein Stück Schweineschwarte oder Butter",
      "Dauer": "1 Minute",
      "Text": "In einem quadratischen Bereich mit drei Metern Kantenlänge um einen Punkt in Reichweite bedeckt nichtbrennbares Fett den Boden und macht ihn für die Wirkungsdauer zu schwierigem Gelände. \r\nWenn das Schmierfett erscheint, muss jede Kreatur in diesem Bereich einen Geschicklichkeitsrettungswurf bestehen, oder sie rutscht aus und stürzt hin, sodass sie liegend ist. Auch Kreaturen, die den Bereich betreten oder ihren Zug darin beginnen, müssen diesen Rettungswurf bestehen, um nicht auszurutschen. ",
      "HöhereLevel": "",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schneesturm",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "45 Meter",
      "Material": "Ein Miniaturregenschirm",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Für die Wirkungsdauer fallen in einem zwölf Meter hohen Zylinder mit einem Radius von sechs Metern um einen Punkt deiner Wahl in Reichweite Schnee und Graupel. Der Bereich ist komplett verschleiert, und offene Flammen erlöschen darin.\r\nDer Boden im Zylinder ist schwieriges Gelände. Wenn eine Kreatur den Zylinder erstmals in ihrem Zug betritt oder ihren Zug darin beginnt, muss sie einen Geschicklichkeitsrettungswurf bestehen, oder sie stürzt hin, sodass sie liegend ist, und verliert ihre Konzentration",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Magier",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schneller Köcher",
      "Schule": "Verzauberung",
      "Stufe": "5",
      "Zeitaufwand": "Bonusaktion",
      "Reichweite": "Selbst",
      "Material": "Ein Köcher in Wert von mindestens 1 GM",
      "Dauer": "Bis zu 1 Minute",
      "Text": "Du kannst beim Wirken des Zaubers sowie als Bonusaktion während der Wirkungsdauer zwei Angriffe mit einer Waffe ausführen, die Pfeile oder Bolzen verschießt, beispielsweise mit einem Langbogen oder einer leichten Armbrust. Der Zauber erzeugt die für jeden Angriff benötigten Geschosse auf magische Art. Alle vom Zauber erzeugten Pfeile oder Bolzen bewirken den gleichen Schaden wie ihre nichtmagischen Gegenstücke und lösen sich auf, sobald sie getroffen oder verfehlt haben. ",
      "HöhereLevel": "",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schockgriff",
      "Schule": "Hervorrufung",
      "Stufe": "0",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Unmittelbar",
      "Text": "Von dir springt ein Blitz auf eine Kreatur über, die du zu berühren versuchst. Führe einen Nahkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel IW8 Blitzschaden und kann bis zum Beginn seines nächsten Zugs keine Gelegenheitsangriffe ausführen. ",
      "HöhereLevel": "Der Schaden wird um jeweils IW8 erhöht, wenn du die 5. (2W8), die 11. (3W8) und die 17. (4W8) Stufe erreichst. ",
      "Klasse": [
        "Magier",
        "Zauberer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schusshagel beschwören",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine Nah- oder Fernkampfwaffe im Wert von mindestens 1 KM",
      "Dauer": "Unmittelbar",
      "Text": "Du führst die Waffe, die du zum Wirken des Zaubers verwendet hast, und beschwörst ähnliche geisterhafte Waffen (oder Geschosse, die zur Waffe passen). Diese schnellen nach vorne und verschwinden dann. Jede Kreatur deiner Wahl in einem Kegel von 18 Metern, die du sehen kannst, führt einen Geschicklichkeitsrettungswurf aus. Scheitert der Wurf, so erleidet sie 5W8 Energieschaden, anderenfalls die Hälfte.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W8 erhöht",
      "Klasse": [
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutz vor Energie",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Für die Wirkungsdauer ist eine bereitwillige Kreatur, die du berührst, gegen eine Schadensart deiner Wahl resistent: Blitz, Feuer, Kälte, Säure oder Schall",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Magier",
        "Waldläufer",
        "Zauberer"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutz vor Gift",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine Kreatur und beendest bei ihr den Zustand Vergiftet. Für die Wirkungsdauer ist das Ziel bei Rettungswürfen zum Vermeiden oder Beenden des Zustands Vergiftet im Vorteil und gegen Giftschaden resistent. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Kleriker",
        "Paladin",
        "Waldläufer"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutz vor Gut und Böse",
      "Schule": "Bann",
      "Stufe": "1",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Eine Flasche Weihwasser im Wert von mindestens 25 GM, die der Zauber verbraucht",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Für die Wirkungsdauer ist eine bereitwillige Kreatur. die du berührst, vor bestimmten Kreaturentypen geschützt vor Aberrationen, celestischen Wesen, Elementaren, Feenwesen, Unholden und Untoten. Der Schutz gewährt mehrere Vorzüge: Angriffswürfe von Kreaturen dieses Typs sind gegen das Ziel im Nachteil. Außerdem kann das Ziel nicht von Kreaturen dieses Typs besessen, bezaubert oder verängstigt werden. Wenn das Ziel bereits von einer solchen Kreatur besessen, bezaubert oder verängstigt ist, so ist es bei jedem neuen Rettungswurf gegen den entsprechenden Effekt im Vorteil. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide",
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schützendes Band",
      "Schule": "Bann",
      "Stufe": "2",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Berührung",
      "Material": "Ein Paar Platinringe im Wert von jeweils mindestens 50 GM, di du und das Ziel für die Wirkungsdauer tragen müsst",
      "Dauer": "1 Stunde",
      "Text": "Du berührst eine bereitwillige Kreatur und erzeugst eine mystische Verbindung zwischen euch, die bestehen bleibt, bis der Zauber endet. Solange sich das Ziel im Abstand von bis zu 18 Metern von dir befindet, erhält es einen Bonus von +1 auf seine RK und auf Rettungswürfe und ist gegen alle Schadensarten resistent. Allerdings erleidest du jedes Mal, wenn dem Ziel Schaden zugefügt wird, die gleiche Menge von Schaden. \r\nDer Zauber endet, falls deine Trefferpunkte auf O sinken oder ihr euch weiter als 18 Meter voneinander entfernt. Der Zauber endet auch, wenn er auf einen der beiden Beteiligten erneut gewirkt wird. ",
      "HöhereLevel": "",
      "Klasse": [
        "Kleriker",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutzgeister",
      "Schule": "Beschwörung",
      "Stufe": "3",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "Eine Gebetsschriftrolle",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "Beschützende Naturgeister umschwirren dich für die Wirkungsdauer in einer Ausströmung von 4,5 Metern. Wenn du guter oder neutraler Gesinnung bist, erscheint ihre Spektralform engel- oder feenhaft (nach deiner Wahl). Wenn du böser Gesinnung bist, erscheinen sie als Unholde. \r\nWenn du diesen Zauber wirkst, kannst du Kreaturen bestimmen, die vom Zauber nicht betroffen sind. \r\nDie Bewegungsrate betroffener Kreaturen ist innerhalb der Ausströmung halbiert, und wann immer die Ausströmung in den Bereich einer Kreatur gelangt, eine Kreatur die Ausströmung betritt oder ihren Zug darin beendet, muss die Kreatur einen Weisheitsrettungswurf ausführen. Scheitert der Wurf, so erleidet die Kreatur 3W8 gleißenden Schaden (wenn du guter oder neutraler Gesinnung bist) oder 3W8 nekrotischen Schaden (wenn du böser Gesinnung bist). Bei einem erfolgreichen Rettungswurf erleidet die Kreatur halb so viel Schaden. Eine Kreatur kann diesen Rettungswurf nur einmal pro Zug ausführen. ",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird der Schaden um 1W8 erhöht ",
      "Klasse": [
        "Kleriker"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutzhülle gegen Lebendes",
      "Schule": "Bann",
      "Stufe": "5",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 1 Stunde",
      "Text": "Für die Wirkungsdauer geht eine Aura mit einer Ausströ mung von drei Metern von dir aus. Die Aura verhindert, dass Kreaturen außer Konstrukten und Untoten sich hineinbewegen oder hineingreifen. Sie können jedoch Zauber wirken und mit Fernkampfwaffen oder Waffen mit Reichweite durch die Barriere angreifen. \r\nWenn du dich so bewegst, dass eine betroffene Kreatur die Barriere passieren muss, endet der Zauber. ",
      "HöhereLevel": "",
      "Klasse": [
        "Druide"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schutzkreis",
      "Schule": "Bann",
      "Stufe": "3",
      "Zeitaufwand": "1 Minute",
      "Reichweite": "3 Meter",
      "Material": "Salz und Silberpulver im Wert von mindestens 100 GM, das der Zauber verbraucht",
      "Dauer": "1 Stunde",
      "Text": "Du erschaffst einen sechs Meter hohen Zylinder aus magischer Energie mit einem Radius von drei Metern um einen Punkt auf dem Boden in Reichweite, den du sehen kannst. Wo der Zylinder den Boden oder eine andere Oberfläche schneidet, erscheinen leuchtende Runen. \r\nWähle mindestens einen der folgenden Kreaturentypen aus celestische Wesen, Elementare, Feenwesen, Unholde oder Untote. Der Kreis beeinflusst eine Kreatur des ausgewählten Typs wie folgt: \r\nDie Kreatur kann den Zylinder nicht freiwillig auf nichtmagische Weise betreten. Versucht die Kreatur, Teleportation oder Ebenenreisen zu verwenden, so muss sie zuerst einen Charismarettungswurf bestehen. \r\nDie Kreatur ist bei Angriffswürfen gegen Ziele innerhalb des Zylinders im Nachteil \r\nZiele innerhalb des Zylinders können von der Kreatur nicht besessen, bezaubert oder verängstigt werden. \r\nJedes Mal, wenn du diesen Zauber wirkst, kannst \r\ndu seine Wirkung umkehren, sodass Kreaturen des ausgewählten Typs den Zylinder nicht verlassen können und Ziele außerhalb des Zylinders geschützt sind.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 3. wird die Wirkungsdauer um eine Stunde erhöht.",
      "Klasse": [
        "Hexenmeister",
        "Kleriker",
        "Magier",
        "Paladin"
      ],
      "Konzentration": false,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    },
    {
      "Name": "Schwache Elementare beschwören",
      "Schule": "Beschwörung",
      "Stufe": "4",
      "Zeitaufwand": "Aktion",
      "Reichweite": "Selbst",
      "Material": "",
      "Dauer": "Bis zu 10 Minuten",
      "Text": "dich für die Wirkungsdauer in einer Ausströmung von 4,5 Metern umschwirren. Für die Wirkungsdauer bewirken all deine Angriffe zusätzlich 2W8 Schaden, wenn sie eine Kreatur in der Ausströmung treffen. Dieser Schaden ist Blitz, Feuer, Kälte oder Säureschaden (nach deiner Wahl, wenn du den Angriff ausführst). \r\nAußerdem ist der Boden innerhalb der Ausströmung schwieriges Gelände für deine Gegner.",
      "HöhereLevel": "Für jeden Zauberplatzgrad über dem 4. wird der Schaden um 2W8 erhöht.",
      "Klasse": [
        "Druide",
        "Magier"
      ],
      "Konzentration": true,
      "Ritual": false,
      "Verbal": true,
      "Gestik": true
    }
  ]
}